 [
    {
        "questionText": "Thứ tự ưu tiên vận hành công trình thủy điện Bản Vẽ trong mùa lũ?",
        "answerTexts": [
            "Đảm bảo an toàn công trình; Giảm lũ cho hạ du; Phát điện."
        ]
    },
    {
        "questionText": "Ai là người thi hành lệnh đóng, mở cửa van đập tràn?",
        "answerTexts": [
            "Giám đốc Công ty."
        ]
    },
    {
        "questionText": "Trong điều kiện vận hành bình thường, khai thác phần dung tích hồ trong khoảng nào?",
        "answerTexts": [
            "Từ cao trình mực nước 155 m đến 200 m"
        ]
    },
    {
        "questionText": "Trong thời gian mùa kiệt có được xả nước qua đập tràn không?",
        "answerTexts": [
            "Có. Khi mực nước hồ ở cao trình 200m và lưu lượng về hồ lớn hơn lưu lượng chạy máy."
        ]
    },
    {
        "questionText": "Thứ tự ưu tiên vận hành công trình thủy điện Bản Vẽ trong mùa cạn?",
        "answerTexts": [
            "Đảm bảo an toàn công trình; Cấp nước hạ du; Phát điện."
        ]
    },
    {
        "questionText": "Trong thời kỳ mùa lũ, trước ngày 01/9, khi không tham gia vận hành giảm lũ cho hạ du, mực nước hồ chứa không được vượt quá cao trình nào?",
        "answerTexts": [
            "192,5m"
        ]
    },
    {
        "questionText": "Trong điều kiện thời tiết bình thường, ai là người ra lệnh vận hành mở cửa van tràn xả lũ?",
        "answerTexts": [
            "Giám đốc công ty thủy điện Bản Vẽ."
        ]
    },
    {
        "questionText": "Mực nước dâng bình thường/Mực nước chết của thủy điện Bản Vẽ?",
        "answerTexts": [
            "200m/155m"
        ]
    },
    {
        "questionText": "Vận hành cắt, giảm lũ cho hạ du là gì? ",
        "answerTexts": [
            "Là quá trình vận hành điều tiết với tổng lưu lượng xả nhỏ hơn lưu lượng đến hồ để tích nước vào hồ nhằm cắt, giảm lũ cho hạ du"
        ]
    },
    {
        "questionText": "Vận hành bảo đảm an toàn công trình là gì?",
        "answerTexts": [
            "Là quá trình vận hành điều tiết xả nước của hồ để bảo đảm an toàn công trình khi mực nước hồ đạt đến MNDBT mà lưu lượng đến hồ vẫn tiếp tục tăng"
        ]
    },
    {
        "questionText": "Chất thải là gì?",
        "answerTexts": [
            "Chất thải là vật chất ở thể rắn, lỏng, khí hoặc ở dạng khác được thải ra từ hoạt động sản xuất, kinh doanh, dịch vụ, sinh hoạt hoặc hoạt động khác"
        ]
    },
    {
        "questionText": "Chất thải nguy hại là gì?",
        "answerTexts": [
            "Là chất thải chứa yếu tố độc hại, phóng xạ, lây nhiễm, dễ cháy, dễ nổ, gây ăn mòn, gây nhiễm độc hoặc có đặc tính nguy hại khác"
        ]
    },
    {
        "questionText": "Bóng đèn huỳnh quang vỡ là?",
        "answerTexts": [
            "Chất thải nguy hại"
        ]
    },
    {
        "questionText": "Chất thải rắn sinh hoạt được phân loại như thế nào?",
        "answerTexts": [
            "Chất thải rắn có khả năng tái chế, chất thải thực phẩm, chất thải rắn sinh hoạt khác"
        ]
    },
    {
        "questionText": "Chất thải rắn công nghiệp thông thường được phân loại như thế nào?",
        "answerTexts": [
            "Nhóm chất thải tái chế được, nhóm sử dụng để sản xuất vật liệu xây dựng và san lấp mặt bằng, nhóm phải xử lý."
        ]
    },
    {
        "questionText": "Chất thải rắn sinh hoạt có được xử lý bằng phương pháp đốt hay không?",
        "answerTexts": [
            "Không được đốt"
        ]
    },
    {
        "questionText": "Chất thải rắn công nghiệp thông thường được lưu giữ như thế nào?",
        "answerTexts": [
            "Lưu giữ riêng theo loại, không để lẫn với chất thải nguy hại, không làm phát tán ra môi trường"
        ]
    },
    {
        "questionText": "Bùn thải thu gom được tại bể lưu giữ nước rò rỉ trong nhà máy thủy điện Bản Vẽ là?",
        "answerTexts": [
            "Chất thải nguy hại"
        ]
    },
    {
        "questionText": "Chất thải nguy hại tại nhà máy thủy điện Bản Vẽ sau khi phát sinh được xử lý như thế nào?",
        "answerTexts": [
            "Phân loại, thu gom, lưu giữ tại kho lưu giữ chất thải nguy hại, chuyển giao cho đơn vị có chức năng để xử lý"
        ]
    },
    {
        "questionText": "Chất thải mà chưa phân định rõ chất thải công nghiệp thông thường hay chất thải nguy hại thì quản lý như thế nào?",
        "answerTexts": [
            "Quản lý như chất thải nguy hại"
        ]
    },
    {
        "questionText": "Chất thải rắn công nghiệp thông thường được lưu giữ như thế nào?",
        "answerTexts": [
            "Chất thải rắn có khả năng tái chế, chất thải thực phẩm, chất thải rắn sinh hoạt khác"
        ]
    },
    {
        "questionText": "Chất thải rắn sinh hoạt được phân loại như thế nào?",
        "answerTexts": [
            "Chất thải rắn có khả năng tái chế, chất thải thực phẩm, chất thải rắn sinh hoạt khác"
        ]
    },
    {
        "questionText": "Chất thải nguy hại là gì?",
        "answerTexts": [
            "Là chất thải chứa yếu tố độc hại, phóng xạ, lây nhiễm, dễ cháy, dễ nổ, gây ăn mòn, gây nhiễm độc hoặc có đặc tính nguy hại khác"
        ]
    },
    {
        "questionText": "Chất thải nguy hại tại nhà máy thuỷ điện Bản Vẽ sau khi phát sinh được xử lý như thế nào?",
        "answerTexts": [
            "Phân loại, thu gom, lưu giữ tại kho lưu giữ chất thải nguy hại, chuyển giao cho đơn vị có chức năng để xử lý"
        ]
    },
    {
        "questionText": "Theo QCVN 17: 2013/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với công việc hàn hơi. Quy định khi tiến hành công việc hàn hơi trong các hầm, buồng, thùng, khoang bể kín phải:",
        "answerTexts": [
            "Phải thực hiện thông gió, với tốc độ gió từ 0,3 đến 1,5 m/s."
        ]
    },
    {
        "questionText": "Theo QCVN 17: 2013/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với công việc hàn hơi. Khi di chuyển chai chứa khí:",
        "answerTexts": [
            "Không được sử dụng cơ cấu bảo vệ van hoặc nam châm để nâng chai có dung tích nước lớn hơn 12 lít."
        ]
    },
    {
        "questionText": "Các yếu tố nguy hiểm có nguy cơ gây tai nạn lao động trong sản xuất?",
        "answerTexts": [
            "Vật văng bắn; vật rơi, đổ, sập; các bộ phận truyền động và chuyển động; nguồn nhiệt; nguồn điện; nổ."
        ]
    },
    {
        "questionText": "Theo QCVN 17: 2013/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với công việc hàn hơi. Đối với thợ hàn hơi, yêu cầu nào sau đây không đúng quy định?",
        "answerTexts": [
            "Cho phép nữ công nhân tiến hành công việc hàn hơi trong các hầm, thùng, khoang, bể kín."
        ]
    },
    {
        "questionText": "Hãy nêu các biện pháp cơ bản về kỹ thuật an toàn nhằm đảm bảo an toàn và phòng ngừa tai nạn lao động: ",
        "answerTexts": [
            "Cả các ý A, B, C."
        ]
    },
    {
        "questionText": "Theo QCVN 17: 2013/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với công việc hàn hơi. Khi di chuyển chai chứa khí, quy định nào sau đây không đúng:",
        "answerTexts": [
            "Không được dùng dây chão, dây xích để treo chai khi người chế tạo đã lắp đặt để nâng hạ thích hợp như là vấu lồi. Không thể sử dụng giàn bệ hoặc palet thích hợp dùng cho chai để nâng hạ chúng."
        ]
    },
    {
        "questionText": "Theo QCVN 17: 2013/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với công việc hàn hơi. Trước khi tiến hành hàn cắt phải:",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Biện pháp an toàn tổ chức nơi làm việc trong công tác hàn hơi được quy định như?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu đối với công nhân hàn điện được quy định như thế nào?",
        "answerTexts": [
            "Các các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu đối với gian sản xuất, bố trí thiết bị và tổ chức nơi làm việc như? ",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu đối với gian sản xuất, bố trí thiết bị và tổ chức nơi làm việc như?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu bố trí thiết bị và tổ chức nơi làm việc quy định như thế nào?",
        "answerTexts": [
            "Khoảng cách giữa các máy hàn không được nhỏ hơn 1,5m. Khoảng cách giữa các máy hàn tự động không được nhỏ hơn 2m.",
            "Chiều dài dây dẫn từ nơi cấp điện áp sơ cấp đến thiết bị hàn di động không vượt quá 10m."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu nào sau đây đúng quy định?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng. ",
            "Cả các ý A, B, C đều đúng.",
            "Khi tiến hành hàn điện ngoài trời, phía trên các máy hàn và vị trí hàn cần có mái che bằng vật liệu không cháy. Nếu không có mái che, khi mưa phải ngừng làm việc."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Công việc hàn dưới nước phải tuân thủ các yêu cầu nào sau đây?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 03:2011/BLĐTBXH– Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với máy hàn điện và công việc hàn điện. Yêu cầu về phương tiện bảo vệ cá nhân nào sau đây đúng?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng.",
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 09: 2012/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với dụng cụ điện cầm tay truyền động bằng động cơ. Được bảo quản và vận chuyển theo đúng quy định nào sau đây?",
        "answerTexts": [
            "Cả các ý A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo QCVN 09: 2012/BLĐTBXH - Quy chuẩn kỹ thuật quốc gia về an toàn lao động đối với dụng cụ điện cầm tay truyền động bằng động cơ. Mỗi lần giao dụng cụ điện cầm tay cho người sử dụng, người giao dụng cụ điện cầm tay cùng người sử dụng phải kiểm tra các mục nào sau đây:",
        "answerTexts": [
            "Kiểm tra tính hợp bộ và độ chắc chắn của những chỗ ghép, gắn, nối các bộ phận của dụng cụ điện cầm tay.",
            "Xem xét bên ngoài các bộ phận của máy (kiểm tra dây nguồn, ống bảo vệ dây, phích cắm, cách điện của vỏ, tay cầm, nắp che chổi than...).",
            "Kiểm tra bộ phận cắt mạch có làm việc dứt khoát không; Kiểm tra chạy không tải; Với các dụng cụ điện cầm tay cấp I phải kiểm tra cả mạch nối dây bảo vệ máy."
        ]
    },
    {
        "questionText": "\r\nTheo Quy định của Luật AT-VSLĐ thì đối tượng nào không thuộc thành phần của Hội đồng an toàn, vệ sinh lao động cơ sở?",
        "answerTexts": [
            "Đại diện bộ phận tổ chức lao đông và Đoàn thanh niên cơ sở."
        ]
    },
    {
        "questionText": "Theo Quy định của Luật AT-VSLĐ thì việc lập kế hoạch AT-VSLĐ như thế nào?",
        "answerTexts": [
            "Hằng năm, người sử dụng lao động phải được lấy ý kiến Ban chấp hành công đoàn cơ sở để xây dựng và tổ chức triển khai kế hoạch an toàn, vệ sinh lao động."
        ]
    },
    {
        "questionText": "Theo Quy định của Luật AT-VSLĐ thì NSDLĐ phải thực hiện việc đánh giá rủi ro như thế nào?",
        "answerTexts": [
            "Phải tổ chức đánh giá và hướng dẫn người lao động tự đánh giá nguy cơ rủi ro về AT-VSLĐ trước khi làm việc, thường xuyên trong quá trình lao động hoặc khi cần thiết."
        ]
    },
    {
        "questionText": "Theo Quy định của Luật AT-VSLĐ thì nội dung nào sau đây không nằm trong kế hoạch ứng cứu khẩn cấp?",
        "answerTexts": [
            "Phải tổ chức đánh giá và hướng dẫn người lao động tự đánh giá nguy cơ rủi ro về AT-VSLĐ trước khi làm việc, thường xuyên trong quá trình lao động hoặc khi cần thiết."
        ]
    },
    {
        "questionText": "Theo Quy định của Luật AT-VSLĐ quy định về tổ chức Thanh tra an toàn, vệ sinh lao động như thế nào?",
        "answerTexts": [
            "Là thanh tra chuyên ngành thuộc cơ quan thực hiện quản lý nhà nước về lao động cấp trung ương và cấp tỉnh."
        ]
    },
    {
        "questionText": "Theo Luật An toàn, vệ sinh lao động số: 84/2015/QH13, tiêu chuẩn để bầu An toàn vệ sinh viên là gì?",
        "answerTexts": [
            "An toàn vệ sinh viên phải là người lao động trực tiếp, am hiểu nghiệp vụ (chuyên môn và kỹ thuật an toàn - vệ sinh lao động), nhiệt tình và gương mẫu trong việc chấp hành các quy định an toàn - vệ sinh lao động và được người lao động trong tổ bầu ra."
        ]
    },
    {
        "questionText": "Theo Luật An toàn, vệ sinh lao động số: 84/2015/QH13, nguyên tắc tổ chức bồi dưỡng bằng hiện vật được thực hiện:",
        "answerTexts": [
            "Bồi dưỡng bằng hiện vật và thực hiện trong ca hoặc ngày làm việc, đảm bảo thuận tiện và vệ sinh."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ không được tính vào thời giờ làm việc có hưởng lương của người lao động là thời giờ nào?",
        "answerTexts": [
            "Thời giờ phải ngừng việc do lỗi của người lao động."
        ]
    },
    {
        "questionText": "Tại Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ được tính vào thời giờ làm việc có hưởng lương của người lao động là thời giờ nào?",
        "answerTexts": [
            "Tất cả các ý trên đều đúng."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ được tính vào thời giờ làm việc có hưởng lương của người lao động nữ nuôi con nhỏ dưới 12 tháng tuổi là thời giờ nào?",
        "answerTexts": [
            "Thời giờ nghỉ mỗi ngày làm việc 60 phút."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ được tính vào thời giờ làm việc có hưởng lương của người lao động nuôi con nhỏ dưới 12 tháng tuổi là thời giờ nào?",
        "answerTexts": [
            "Không có ý nào đúng."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ được tính vào thời giờ làm việc có hưởng lương của người lao động nữ trong thời gian hành kinh là thời giờ nào.",
        "answerTexts": [
            "Thời giờ nghỉ mỗi ngày làm việc 30 phút."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Thời giờ làm thêm trong mỗi ngày đối với từng loại công việc của người lao động được quy định như thế nào?",
        "answerTexts": [
            "Không được vượt quá 50% số giờ làm việc được quy định trong mỗi ngày."
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Tổng số thời giờ làm thêm trong một năm không được vượt quá bao nhiêu giờ quy định dưới đây?",
        "answerTexts": [
            "300 giờ"
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động. Tổng cộng thời giờ làm việc bình thường và thời giờ làm thêm trong một ngày không được vượt quá bao nhiêu giờ?",
        "answerTexts": [
            "12 giờ"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: thời giờ làm việc trong điều kiện làm việc bình thường trong một ngày không quá bao nhiêu giờ?",
        "answerTexts": [
            "08 giờ"
        ]
    },
    {
        "questionText": "Tại Nghị định 145/2020/NĐ-CP ngày 24/12/2020, Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật lao động về điều kiện lao động và quan hệ lao động: thời giờ làm việc trong điều kiện làm việc bình thường trong một ngày không quá bao nhiêu giờ?",
        "answerTexts": [
            "Không có câu nào đúng"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: thời giờ làm việc trong điều kiện làm việc bình thường trong một tuần không quá bao nhiêu giờ?",
        "answerTexts": [
            "48 giờ"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: nếu người sử dụng lao động quy định làm việc theo tuần, thì thời gian làm việc trong ngày không quá bao nhiêu giờ?",
        "answerTexts": [
            "10 giờ"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: người làm công việc đặc biệt nặng nhọc, độc hại, nguy hiểm theo danh mục của Bộ Lao động - Thương binh và Xã hội phối hợp với Bộ Y tế ban hành, thì thời giờ làm việc bình thường không quá bao nhiêu giờ trong ngày?",
        "answerTexts": [
            "06 giờ"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: thời giờ làm việc ban đêm được quy định như thế nào?",
        "answerTexts": [
            "Tính từ 22 giờ đến 6 giờ sáng hôm sau."
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội quy định: thời giờ làm việc trong điều kiện lao động đặc biệt nặng nhọc, độc hại, nguy hiểm theo danh mục do Bộ Lao động-Thương binh và Xã hội chủ trì phối hợp với Bộ Y tế ban hành, được rút ngắn bao nhiêu giờ trong một ngày làm việc bình thường?",
        "answerTexts": [
            "02 giờ"
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019. Quy định thời giờ nghỉ giữa giờ làm việc là bao nhiêu nếu làm việc liên tục 8 giờ hoặc 6 giờ vào ban ngày",
        "answerTexts": [
            "30 phút."
        ]
    },
    {
        "questionText": "Tại Bộ luật lao động số 45/2019/QH14 ngày 20/11/2019 của Quốc hội. Quy định thời giờ nghỉ giữa giờ làm việc là bao nhiêu nếu làm việc liên tục vào ban đêm?",
        "answerTexts": [
            "45 phút."
        ]
    },
    {
        "questionText": "Tại Nghị định 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ quy định chi tiết một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc. Đối tượng lao động nào không được tham gia Bảo hiểm xã hội bắt buộc?",
        "answerTexts": [
            "Người lao động làm việc theo hợp đồng lao động có thời hạn dưới 01 tháng."
        ]
    },
    {
        "questionText": "Tại Nghị định 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ quy định chi tiết một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc. Đối tượng lao động nào dưới đây phải tham gia Bảo hiểm xã hội bắt buộc?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Tại Thông tư số 59/2015/TT-BLĐTBXH ngày 29/12/2015 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc. Người lao động tham gia Bảo hiểm xã hội bắt buộc thì được hưởng các chế độ Bảo hiểm xã hội nào?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Tại Thông tư số 59/2015/TT-BLĐTBXH ngày 29/12/2015 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội về bảo hiểm xã hội bắt buộc. Trường hợp nào không được hưởng chế độ ốm đau của Bảo hiểm xã hội?",
        "answerTexts": [
            "Bị ốm đau, tai nạn phải nghỉ việc do tự huỷ sức khoẻ, do say rượu hoặc sử dụng ma tuý, chất gây nghiện khác."
        ]
    },
    {
        "questionText": "Tại Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội. Trường hợp nào được hưởng chế độ tại nạn lao động?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Tại Luật ATVSLĐ ngày 25/6/2015 của Quốc hội. Trường hợp nào không được hưởng chế độ bệnh nghề nghiệp?",
        "answerTexts": [
            "Bị bệnh không thuộc danh mục bệnh nghề nghiệp khi làm việc trong môi trường hoặc nghề có yếu tố độc hại do Bộ Y tế và Bộ Lao động-Thương binh và Xã hội ban hành."
        ]
    },
    {
        "questionText": "Tại Nghị định 28/2020/NĐ-CP ngày 01/3/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực pháp luật lao động. Hành vi nào của người sử dụng lao động thực hiện đã vi phạm những quy định về thời giờ làm việc, thời giờ nghỉ ngơi đối với người lao động?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Tại Nghị định 28/2020/NĐ-CP ngày 01/3/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực pháp luật lao động. Hành vi nào của người sử dụng lao động thực hiện đã vi phạm những quy định về trang thiết bị an toàn lao động, vệ sinh lao động đối với người lao động?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Tại Nghị định 28/2020/NĐ-CP ngày 01/3/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực pháp luật lao động. Hành vi nào của người sử dụng lao động thực hiện đã vi phạm những quy định về đảm bảo an toàn sức khoẻ cho người lao động.",
        "answerTexts": [
            "Không thực hiện điều trị hoặc khám sức khoẻ định kỳ và lập hồ sơ sức khoẻ riêng cho người lao động bị bệnh nghề nghiệp."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về thời giờ làm việc, thời giờ nghỉ ngơi: buộc người lao động làm việc quá 8 giờ trong một ngày hoặc 48 giờ trong một tuần hoặc sử dụng lao động nữ có thai từ tháng thứ 7 làm thêm giờ, làm việc vào ban đêm. Với nhiệm vụ của người ATVSV, Anh (chị) cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Báo cáo với đơn vị hoặc đề nghị với cấp trên thực hiện đúng quy định về thời giờ làm việc, thời giờ nghỉ ngơi."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về thời giờ làm việc, thời giờ nghỉ ngơi: buộc người lao động làm việc quá 8 giờ trong một ngày hoặc 48 giờ trong một tuần. Với nhiệm vụ của người ATVSV, Anh (chị) cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về lao động đặc thù: không có chỗ thay quần áo, buồng tắm và buồng vệ sinh phụ nữ hoặc sử dụng lao động nữ có thai từ tháng thứ 7 làm thêm giờ. Với nhiệm vụ của người ATVSV, Anh (chị) cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Báo cáo với đơn vị hoặc đề nghị với cấp trên thực hiện đúng quy định đối với lao động đặc thù."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về trang thiết bị an toàn lao động, vệ sinh lao động: Không cung cấp đầy đủ hoặc không đạt tiêu chuẩn chất lượng, quy cách các trang bị, phương tiện bảo vệ cá nhân cho người làm công việc có yếu tố nguy hiểm, độc hại. Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Báo cáo với đơn vị hoặc đề nghị với cấp trên thực hiện trang bị đầy đủ các phương tiện kỹ thuật, y tế, bảo vệ cá nhân cho người lao động theo đúng quy định."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về đảm bảo an toàn sức khoẻ cho người lao động: không thực hiện chế độ bồi dưỡng hiện vật cho người làm công việc có yếu tố nguy hiểm, độc hại; không tổ chức huấn luyện, hướng dẫn, thông báo cho người lao động về những quy định, biện pháp an toàn; không tổ chức khám sức khoẻ định kỳ cho người lao động… Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về bảo đảm an toàn sức khoẻ cho người lao động: không thực hiện chế độ bồi dưỡng hiện vật cho người làm công việc có yếu tố nguy hiểm, độc hại; không tổ chức khám bệnh nghề nghiệp cho người lao động... Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về tiêu chuẩn an toàn lao động, vệ sinh lao động: Không đăng ký đối với các loại máy, thiết bị, vật tư, các chất có yêu cầu nghiêm nghặt về an toàn lao động, vệ sinh lao động. Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Đề nghị người sử dụng lao động đăng ký với cơ quan có thẩm quyền các loại máy, thiết bị, vật tư, các chất có yêu cầu nghiêm nghặt về an toàn lao động, vệ sinh lao động."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về tai nạn lao động, bệnh nghề nghiệp: không thực hiện việc trợ cấp, bồi thường cho người lao động khi họ bị tai nạn lao động, bệnh nghề nghiệp. Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Đề nghị người sử dụng lao động hoàn trả những thiệt hại cho người lao động khi vi phạm."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về tai nạn lao động, bệnh nghề nghiệp: không thực hiện những quy định về giải quyết, bố trí công việc phù hợp với sức khoẻ người lao động bị bệnh nghề nghiệp theo kết luận của Hội đồng Giám định y khoa. Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Đề nghị đơn vị giải quyết và bố trí công việc phù hợp với sức khoẻ người lao động bị bệnh nghề nghiệp theo kết luận của Hội đồng Giám định y khoa."
        ]
    },
    {
        "questionText": "Khi người sử dụng lao động vi phạm những quy định về tai nạn lao động, bệnh nghề nghiệp: không thanh toán các khoản chi phí y tế từ khi sơ cứu, cấp cứu đến khi điều trị xong cho người bị tai nạn lao động hoặc bệnh nghề nghiệp. Với nhiệm vụ của người ATVSV, Anh/Chị cần thực hiện giải pháp nào để người sử dụng lao động khắc phục vi phạm trên?",
        "answerTexts": [
            "Đề nghị người sử dụng lao động hoàn trả những thiệt hại cho người lao động khi vi phạm."
        ]
    },
    {
        "questionText": "Trong Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định đơn vị nào ban hành danh mục các loại máy, thiết bị, vật tư, các chất có yêu cầu nghiêm ngặt về an toàn lao động, vệ sinh lao động?",
        "answerTexts": [
            "Bộ Lao động - Thương binh và Xã hội."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: người lao động có quyền nào sau đây?",
        "answerTexts": [
            "Từ chối làm công việc hoặc rời bỏ nơi làm việc mà vẫn được trả đủ tiền lương và không bị coi là vi phạm kỷ luật lao động khi thấy rõ có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của mình nhưng phải báo ngay cho người quản lý trực tiếp để có phương án xử lý."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: Nơi làm việc có nhiều yếu tố độc hại, người sử dung lao động phải được thực hiện như thế nào?",
        "answerTexts": [
            "Hằng năm hoặc khi cần thiết, tổ chức kiểm tra, đánh giá các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc để tiến hành các biện pháp về công nghệ, kỹ thuật nhằm loại trừ, giảm thiểu yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc, cải thiện điều kiện lao động, chăm sóc sức khỏe cho người lao động."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: đoàn điều tra cấp tỉnh có trách nhiệm điều tra, lập biên bản với các vụ tai nạn lao động (TNLĐ) loại nào?",
        "answerTexts": [
            "TNLĐ chết người hoặc làm bị thương nặng 2 người trở lên."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: đoàn điều tra cấp cơ sở có trách nhiệm điều tra, lập biên bản với các vụ tai nạn lao động (TNLĐ) loại nào?",
        "answerTexts": [
            "TNLĐ nhẹ hoặc TNLĐ làm bị thương nặng 1 người."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: ai làm trưởng đoàn điều tra tai nạn lao động làm bị thương nặng nhiều người?",
        "answerTexts": [
            "Thanh tra chuyên ngành về ATVSLĐ thuộc cơ quan quản lý nhà nước cấp tỉnh."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: thời hạn điều tra đối với tai nạn lao động chết người như thế nào?",
        "answerTexts": [
            "Không quá 30 ngày làm việc."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: thời hạn điều tra đối với tai nạn lao động làm bị thương nặng một người lao động như thế nào?",
        "answerTexts": [
            "Không quá 7 ngày làm việc."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: thời hạn điều tra đối với tai nạn lao động làm bị thương nặng từ 2 người trở lên như thế nào?",
        "answerTexts": [
            "Không quá 20 ngày làm việc."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: thời hạn điều tra đối với tai nạn lao động nhẹ như thế nào?",
        "answerTexts": [
            "Không quá 04 ngày làm việc đối với vụ TNLĐ cần phải giám định kỹ thuật hoặc giám định pháp y."
        ]
    },
    {
        "questionText": "Theo Nghị định 39/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: tai nạn lao động (TNLĐ) được phân loại như thế nào?",
        "answerTexts": [
            "Được phân thành 3 loại là TNLĐ chết người, TNLĐ nặng và TNLĐ nhẹ."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: ai làm trưởng đoàn điều tra vụ tai nạn lao động (TNLĐ) làm bị thương 1 người?",
        "answerTexts": [
            "Người sử dụng lao động (chủ cơ sở nơi xảy ra TNLĐ) hoặc người được người sử dụng lao động của chủ cơ sở đó ủy quyền."
        ]
    },
    {
        "questionText": "Theo Nghị định 39/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: cơ sở lao động có bao nhiêu công nhân trực tiếp thì phải thành lập Phòng an toàn?",
        "answerTexts": [
            "Có trên 1000 người trở lên."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: người lao động không có nghĩa vụ làm việc gì sau đây:",
        "answerTexts": [
            "Đóng góp tiền để mua trang phục BHLĐ, trang bị bảo vệ các nhân bổ sung."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: Nội dung nào dưới đây không thuộc quyền hạn của người sử dụng lao động trong công tác An toàn vệ sinh lao động.",
        "answerTexts": [
            "Không chấp hành quyết định của Thanh tra viên lao động về an toàn vệ sinh lao động nếu quyết định đó sai."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, chức năng nào sau đây không thuộc chức năng của bộ phận an toàn vệ sinh lao động tại cơ sở sản xuất?",
        "answerTexts": [
            "Tham mưu cho người sử dụng lao động trong việc tổ chức hoạt động thanh tra an toàn vệ sinh lao động."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, nhiệm vụ nào sau đây không thuộc nhiệm vụ của bộ phận an toàn vệ sinh lao động tại cơ sở sản xuất?",
        "answerTexts": [
            "Theo dõi quản lý tình hình thương tật, bệnh tật phát sinh do bệnh nghề nghiệp."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, nội dung nào sau đây không thuộc quyền hạn của bộ phận an toàn vệ sinh lao động tại cơ sở sản xuất?",
        "answerTexts": [
            "Cách chức An toàn vệ sinh viên, nếu phát hiện thấy có vi phạm về nội quy an toàn vệ sinh lao động."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, nội dung nào sau đây không thuộc quyền hạn của An toàn vệ sinh viên tại cơ sở sản xuất?",
        "answerTexts": [
            "Xét khen thưởng cho người lao động trong tổ đội sản xuất."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, người nào sau đây sẽ đủ điều kiện làm Chủ tịch Hội đồng an toàn vệ sinh lao động (ATVSLĐ) tại cơ sở sản xuất?",
        "answerTexts": [
            "Đại diện người sử dụng lao động"
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội, kế hoạch an toàn vệ sinh lao động có mấy nội dung chủ yếu:",
        "answerTexts": [
            "Có 5 nội dung chủ yếu."
        ]
    },
    {
        "questionText": "Theo Thông tư 07/2016/TT-BLĐTBXH ngày 15/5/2016 của Bộ Lao động - Thương binh và Xã hội quy định thời hạn kiểm tra toàn diện trong công tác tự kiểm tra về an toàn vệ sinh lao động như thế nào tại đơn vị sản xuất kinh doanh điện năng?",
        "answerTexts": [
            "Ít nhất 6 tháng/lần ở cấp cơ sở và 3 tháng/lần ở cấp phân xưởng, tổ đội sản xuất."
        ]
    },
    {
        "questionText": "Việc tự kiểm tra về công tác An toàn vệ sinh lao động tại tổ sản xuất phải thực hiện như thế nào?",
        "answerTexts": [
            "Vào đầu giờ làm việc hàng ngày và trước khi bắt đầu vào một công việc mới."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện định kỳ đối với nhóm 1 như thế nào?",
        "answerTexts": [
            "Ít nhất 2 năm một lần, mỗi lần ít nhất 8 giờ."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện lần đầu đối với nhóm 3 như thế nào?",
        "answerTexts": [
            "Ít nhất 24 giờ, kể cả thời gian kiểm tra."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện lần đầu đối với nhóm 1 như thế nào?",
        "answerTexts": [
            "Ít nhất 16 giờ, kể cả thời gian kiểm tra."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện lần đầu đối với người làm công tác ATVSLĐ (nhóm 2) tại cơ sở như thế nào?",
        "answerTexts": [
            "Ít nhất là 48 giờ, bao gồm cả thời gian huấn luyện lý thuyết, thực hành và kiểm tra."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện định kỳ đối với nhóm 4 như thế nào?",
        "answerTexts": [
            "Ít nhất 1 năm một lần, mỗi lần ít nhất 8 giờ."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện định kỳ với người làm công tác ATVSLĐ (nhóm 2) tại cơ sở như thế nào?",
        "answerTexts": [
            "Ít nhất 2 năm một lần, mỗi lần ít nhất 24 giờ."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thời gian huấn luyện đối với an toàn vệ sinh viên (ATVSV) (nhóm 6) như thế nào?",
        "answerTexts": [
            "Ít nhất là 4 giờ ngoài nội dung đã được huấn luyện về an toàn, vệ sinh lao động."
        ]
    },
    {
        "questionText": "Theo Nghị định 140/2018/NĐ-CP ngày 18/10/2018 của Chính phủ qui định: thời gian huấn luyện lần đầu đối với người làm công tác Y tế (nhóm 5) như thế nào?",
        "answerTexts": [
            "Ít nhất là 16 giờ, bao gồm cả thời gian kiểm tra."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: không cấp giấy chứng nhận, chứng chỉ, thẻ an toàn lao động cho đối tượng là nhóm nào?",
        "answerTexts": [
            "Nhóm 4."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: thẻ an toàn lao động được cấp cho người lao động thuộc nhóm nào?",
        "answerTexts": [
            "Nhóm 3"
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: Thẻ an toàn lao động có thời hạn mấy năm?",
        "answerTexts": [
            "2 năm."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: đơn vị nào in, cấp và quản lý thẻ an toàn lao động cho người lao động thuộc nhóm 3?",
        "answerTexts": [
            "Người sử dụng lao động cấp Thẻ an toàn lao động cho người được huấn luyện thuộc nhóm 3 sau khi kiểm tra đạt yêu cầu."
        ]
    },
    {
        "questionText": "Theo Nghị định 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: đơn vị nào có trách nhiệm in, cấp giấy chứng nhận và quản lý giấy chứng nhận an toàn lao động, vệ sinh lao động?",
        "answerTexts": [
            "Đơn vị có chức năng tổ chức huấn luyện ATVSLĐ."
        ]
    },
    {
        "questionText": "Theo Nghị định 39/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: Việc hoàn chỉnh hồ sơ và lưu trữ hồ sơ tai nạn lao động cho người lao động đã chết do bị TNLĐ được quy định như thế nào?",
        "answerTexts": [
            "15 năm."
        ]
    },
    {
        "questionText": "Theo Nghị định 39/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: Việc hoàn chỉnh hồ sơ và lưu trữ hồ sơ cho vụ tai nạn lao động không làm chết người được quy định như thế nào?",
        "answerTexts": [
            "Cho đến khi người lao động bị TNLĐ nghỉ hưu."
        ]
    },
    {
        "questionText": "Theo Nghị định 39/2016/NĐ-CP ngày 15/5/2016 của Chính phủ qui định: Người/ Bộ phận nào có trách nhiệm lập Hồ sơ vụ tai nạn lao động?",
        "answerTexts": [
            "Người sử dụng lao động."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: Người lao động làm công việc nặng nhọc, độc hại, nguy hiểm được khám sức khỏe định kỳ như thế nào?",
        "answerTexts": [
            "Ít nhất 1 lần trong sáu tháng."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: Người lao động là người đang học nghề, tập nghề được khám sức khỏe định kỳ như thế nào?",
        "answerTexts": [
            "Ít nhất 1 lần trong một năm."
        ]
    },
    {
        "questionText": "Theo Bộ luật lao động năm 2012. Bệnh nghề nghiệp là gì?",
        "answerTexts": [
            "Bệnh nghề nghiệp là bệnh phát sinh do điều kiện lao động có hại của nghề nghiệp tác động tới người lao động."
        ]
    },
    {
        "questionText": "Quản lý vệ sinh lao động là gì?",
        "answerTexts": [
            "Quản lý vệ sinh lao động là quản lý các yếu tố có hại trong điều kiện và môi trường lao động đối với sức khỏe người lao động; thực hiện các biện pháp cải thiện điều kiện lao động, phòng ngừa các bệnh nghề nghiệp và nâng cao khả năng lao động cho người lao động."
        ]
    },
    {
        "questionText": "Theo Thông tư 28/2016/TT-BYT ngày 30/6/2016 của Bộ Y tế: Hồ sơ điều tra bệnh nghề nghiệp của người lao động được lưu trử thế nào?",
        "answerTexts": [
            "Lưu trử tại cở sở sử dụng lao động và các cơ quan của các thành viên đoàn điều tra, thời gian lưu giữ hồ sơ là 15 năm."
        ]
    },
    {
        "questionText": "Theo Luật ATVSLĐ số 84/2015/QH13 ngày 25/6/2015 của Quốc hội quy định: khi nào người sử dụng lao động phải bồi dưỡng bằng hiện vật cho người lao động?",
        "answerTexts": [
            "Khi người lao động làm việc trong điều kiện môi trường có yếu tố nguy hiểm, yếu tố có hại."
        ]
    },
    {
        "questionText": "Theo Thông tư 25/2013/TT-BLĐTBXH ngày 18/10/2013 của Bộ Lao động - Thương binh và Xã hội qui định: Điều kiện để người lao động được hưởng chế độ bồi dưỡng bằng hiện vật là gì?",
        "answerTexts": [
            "Cả hai điều kiện trên."
        ]
    },
    {
        "questionText": "Theo Thông tư 25/2013/TT-BLĐTBXH ngày 18/10/2013 của Bộ Lao động - Thương binh và Xã hội qui định: nguyên tắc của việc bồi dưỡng bằng hiện vật là gì?",
        "answerTexts": [
            "Tất cả các câu đều đúng."
        ]
    },
    {
        "questionText": "Theo Thông tư 25/2013/TT-BLĐTBXH ngày 18/10/2013 của Bộ Lao động - Thương binh và Xã hội qui định: Khi người sử dụng lao động áp dụng các biện pháp kỹ thuật, tăng cường thiết bị an toàn lao động và cải thiện điều kiện lao động, bảo đảm không còn yếu tố nguy hiểm, độc hại thì được dừng thực hiện chế độ bồi dưỡng bằng hiện vật không?",
        "answerTexts": [
            "Người sử dụng lao động được dừng thực hiện việc bồi dưỡng bằng hiện vật cho người lao động."
        ]
    },
    {
        "questionText": "Quản lý rủi ro là gì?",
        "answerTexts": [
            "Quản lý rủi ro là quá trình thực hiện các công việc có hệ thống bao gồm: đánh giá rủi ro; Xác định các phương án an toàn vệ sinh lao động để giảm thiểu rủi ro đến mức chấp nhận được; Thực hiện các phương án; Kiểm tra đánh giá và hiệu chỉnh việc đánh giá rủi ro."
        ]
    },
    {
        "questionText": "Một trong những công việc của quản lý rủi ro là xác định các yếu tố nguy hại, vậy yếu tố nguy hại là gì?",
        "answerTexts": [
            "Các yếu tố nguy hại bao gồm các yếu tố nguy hiểm và yếu tố có hại, yếu tố nguy hiểm có thể dẫn đến tai nạn lao động còn yếu tố có hại có thể dẫn đến bệnh nghề nghiệp. Như vậy yếu tố nguy hại có thể làm tổn hại đến người lao động."
        ]
    },
    {
        "questionText": "Theo ILO yếu tố nguy hại được phân thành mấy nhóm?",
        "answerTexts": [
            "Yếu tố nguy hại được phân thành 5 nhóm, bao gồm: Nhóm vật lý; Nhóm cơ - điện; Nhóm hóa học; Nhóm sinh học; Nhóm các vấn đề về tâm lý."
        ]
    },
    {
        "questionText": "Yêu cầu bạn đánh giá các yếu tố nguy hiểm khi vận hành máy mài cầm tay?",
        "answerTexts": [
            "Do tiếp xúc với phần lưỡi quay đá mài của máy mài; các mảnh vụn văng ra khi lưỡi mài bị vỡ; các mảnh vụng của vật gia công hoặc vật gia công văng ra; Có khả năng té ngã, nếu đứng không vững; Có khả năng bị điện giật."
        ]
    },
    {
        "questionText": "Yêu cầu bạn đánh giá các yếu tố nguy hiểm khi vận hành máy khoan cầm tay?",
        "answerTexts": [
            "Tất cả các điều kiện trên."
        ]
    },
    {
        "questionText": "Yêu cầu bạn đánh giá các yếu tố nguy hiểm nhất (nêu theo thứ tự ưu tiên, nguy hiểm nhất nêu trước) khi vận hành máy hàn điện trên công trường?",
        "answerTexts": [
            "Cháy nổ; điện giật; chập điện."
        ]
    },
    {
        "questionText": "Yêu cầu bạn đánh giá các yếu tố nguy hiểm nhất (nêu theo thứ tự ưu tiên, nguy hiểm nhất nêu trước) khi làm việc trong khu vực kín như bồn, bể, bao hơi, hầm cáp,..",
        "answerTexts": [
            "Thiếu dưỡng khí; khí độc; cháy nổ; điện giật; thiếu ánh sáng."
        ]
    },
    {
        "questionText": "Yêu cầu bạn đánh giá các yếu tố nguy hiểm nhất (nêu theo thứ tự ưu tiên, nguy hiểm nhất nêu trước) khi tiến hành cẩu vật nặng sử dụng loại cẩu di động (xe cẩu di động)",
        "answerTexts": [
            "Nền lún làm nghiêng cẩu; vật rơi; đứt cáp; tuột móc; vật được cẩu quay không kiểm soát; té ngã."
        ]
    },
    {
        "questionText": "Trang bị phương tiện bảo vệ cá nhân dùng cho thợ hàn phải đảm bảo như thế nào?",
        "answerTexts": [
            "Câu A, C đúng"
        ]
    },
    {
        "questionText": "Đình chỉ hoạt động của bình chịu áp lực trong các trường hợp nào?",
        "answerTexts": [
            "Câu A, B, C đúng"
        ]
    },
    {
        "questionText": "Khám nghiệm kỹ thuật các bình áp lực nhằm mục đích gì?",
        "answerTexts": [
            "Câu A, C đúng."
        ]
    },
    {
        "questionText": "Trong quá trình sử dụng bình chịu áp lực, gặp các trường hợp nào sau đây thì đơn vị sử dụng phải đề nghị cơ quan thanh tra kỹ thuật tổ chức khám nghiệm bất thường?",
        "answerTexts": [
            "Câu A, B, C đúng."
        ]
    },
    {
        "questionText": "Vị trí đặt bình sinh khí axêtilen phải đảm bảo những yêu cầu nào?",
        "answerTexts": [
            "Tất cả các câu trên đúng."
        ]
    },
    {
        "questionText": "Mọi công việc khi tiến hành trên thiết bị điện và vật liệu điện, ở gần hoặc liên quan đến thiết bị điện và vật liệu điện đang mang điện đều phải thực hiện theo?",
        "answerTexts": [
            "Phiếu công tác hoặc lệnh công tác."
        ]
    },
    {
        "questionText": "Khi phát hiện nhân viên trong đơn vị công tác (tổ sản xuất) vi phạm QTATĐ (ví dụ: trèo lên cột trên 2m không có dây đeo an toàn; đưa dụng cụ lên cao, xuống thấp bằng cách tung ném; vi phạm khoảng cách phóng điện v.v..) thì an toàn vệ sinh viên phải làm gì?",
        "answerTexts": [
            "Lập tức ngăn chặn và báo cáo người chỉ huy trực tiếp."
        ]
    },
    {
        "questionText": "Dây tiếp đất di động được quy định như thế nào?",
        "answerTexts": [
            "Dây tiếp đất là dây chuyên dùng, bằng đồng hoặc hợp kim trần nhiều sợi, mềm (có thể được bọc bằng nhựa trong). Tiết diện phải chịu được tác dụng của lực điện động và nhiệt học nhưng không nhỏ hơn 16 mm2."
        ]
    },
    {
        "questionText": "Yêu cầu kỹ thuật của dây tiếp đất di động là: dây tiếp đất di động là dây chuyên dụng, làm bằng đồng hoặc hợp kim trần nhiều sợi, mềm (có thể được bọc nhựa trong). Vậy tại sao là dây làm bằng đồng hoặc hợp kim và phải là nhiều sợi? Dùng dây đồng có 1 sợi (1 lõi) được không?",
        "answerTexts": [
            "Dùng dây nhiều sợi vì để đảm bảo an toàn. Nếu lở không may có 1 số dây trong số đó (nhiều sợi đó) bị đứt thì vẫn còn dây khác thay thế, còn nếu dùng dây 1 sợi thì khi dây bị đứt hoặc nứt hoặc gảy thì dây tiếp địa không còn ý nghĩa nữa."
        ]
    },
    {
        "questionText": "Yêu cầu kỹ thuật của dây tiếp đất di động là: dây tiếp đất di động là dây chuyên dụng, làm bằng đồng hoặc hợp kim trần nhiều sợi, mềm (có thể được bọc nhựa trong). Vậy bọc nhựa trong cho dây tiếp địa để làm gì? bọc nhựa loại không trong được không?",
        "answerTexts": [
            "Bọc nhựa trong dùng để thấy tình trạng các lõi (sợi) dây dẫn điện bên trong của dây tiếp địa. Bọc nhựa ở đây có ý nghĩa là bảo vệ cơ học cho các lõi dây dẫn điện bên trong của dây tiếp địa chứ không có ý nghĩa là cách điện."
        ]
    },
    {
        "questionText": "Trong các loại máy, thiết bị, vật tư dưới đây, thiết bị nào không được coi là có yêu cầu nghiêm ngặt về an toàn lao động?",
        "answerTexts": [
            "Tời thủ công có tải trọng dưới 1.000 kg."
        ]
    },
    {
        "questionText": "Người sử dụng lao động có trách nhiệm nào sau đây đối với người lao động bị tai nạn lao động, bệnh nghề nghiệp",
        "answerTexts": [
            "cả 3 đáp án trên"
        ]
    },
    {
        "questionText": "Theo nghị định số: 44/2016/NĐ-CP  đối tượng huấn luyện ATVSLĐ nhóm 2 gồm những đối tượng nào sau đây:",
        "answerTexts": [
            "Cán bộ chuyên trách, bán chuyên trách về ATVSLĐ của cơ sở; người làm công tác quản lý kiêm phụ trách công tác an toàn lao động, vệ sinh lao động."
        ]
    },
    {
        "questionText": "Mục đích của công tác an toàn - vệ sinh lao động?",
        "answerTexts": [
            "Cả ba câu A, B, C đều đúng"
        ]
    },
    {
        "questionText": "An toàn lao động là?",
        "answerTexts": [
            "Giải pháp phòng, chống tác động của các yếu tố nguy hiểm nhằm đảm bảo không xảy ra thương tật, tử vong đối với con người trong quá trình lao động"
        ]
    },
    {
        "questionText": "Công tác an toàn - vệ sinh lao động có ý nghĩa và lợi ích nào sau đây?",
        "answerTexts": [
            "Ý nghĩa chính trị, ý nghĩa pháp luật, ý nghĩa nhân văn."
        ]
    },
    {
        "questionText": "Các yếu tố nào sau đây có thể gây bệnh nghề nghiệp cho người lao động trong quá trình sản xuất?",
        "answerTexts": [
            "Bức xạ, phóng xạ, tiếng ồn và rung xóc."
        ]
    },
    {
        "questionText": "Mục đích của thiết bị bảo hiểm là gì?",
        "answerTexts": [
            "Tự động ngăn chặn các tác động xấu do sự cố của quá trình lao động gây ra và tự động dừng hoạt động của máy, thiết bị hoặc bộ phận của máy khi đối tượng chuyển động quá giới hạn qui định."
        ]
    },
    {
        "questionText": "Những đối tượng làm việc có yêu cầu nghiêm ngặt về ATLĐ nào dưới đây bắt buộc phải được huấn luyện AT-VSLĐ trước khi giao việc?",
        "answerTexts": [
            "Cả A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Nghĩa vụ của người lao động đối với công tác an toàn, vệ sinh lao động:",
        "answerTexts": [
            "Cả 3 phương án trên"
        ]
    },
    {
        "questionText": "Một nạn nhân bị bỏng do nhiệt, điều mà bạn cần phải làm là:",
        "answerTexts": [
            "Ngâm ngay vùng bị bỏng vào nước mát, hoặc dùng khăn sạch bọc nước đá chườm lạnh lên vùng da bị bỏng khoảng 10-15 phút, nếu có biểu hiện phồng rộp dùng gạc sạch băng nhẹ lên, cho nạn nhân uống nhiều nước có pha ít muối và chuyển nạn nhân đến bệnh viện."
        ]
    },
    {
        "questionText": "Yêu cầu trước khi đưa vào sử dụng các thiết bị có yêu cầu nghiêm ngặt về an toàn lao động như bình chịu áp lực, thiết bị nâng...:",
        "answerTexts": [
            "Cả A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Nguyên nhân chính gây ra tai nạn lao động trong quá trình lao động là:",
        "answerTexts": [
            "Cả 2 câu A, B đúng."
        ]
    },
    {
        "questionText": "Khi xây dựng phương án về các biện pháp bảo đảm an toàn lao động, vệ sinh lao động phải có các nội dung chính nào sau đây:",
        "answerTexts": [
            "Tất cả các đáp án trên"
        ]
    },
    {
        "questionText": "Vệ sinh lao động là?",
        "answerTexts": [
            "Là giải pháp phòng, chống tác động của yếu tố có hại gây bệnh tật, làm suy giảm sức khỏe cho con người trong quá trình lao động"
        ]
    },
    {
        "questionText": "Bồi dưỡng bằng hiện vật được tính theo định suất hàng ngày và có giá trị bằng tiền tương ứng theo các định mức nào sau đây:",
        "answerTexts": [
            "Mức 1: 10.000 đồng; Mức 2: 15.000 đồng; Mức 3: 20.000 đồng; Mức 4: 25.000 đồng."
        ]
    },
    {
        "questionText": "Người lao động bị tai nạn lao động, bệnh nghề nghiệp mà không do lỗi của người lao động và bị suy giảm khả năng lao động 81% thì được người sử dụng lao động bồi thường với mức nào sau đây:",
        "answerTexts": [
            "Bồi thường ít nhất 30 tháng tiền lương hiện hưởng."
        ]
    },
    {
        "questionText": "Vùng nguy hiểm trong quá trình sử dụng máy móc có thể tồn tại:",
        "answerTexts": [
            "Một hoặc nhiều yếu tố nguy hiểm."
        ]
    },
    {
        "questionText": "Việc tổ chức đo lường các yếu tố có hại ít nhất mấy lần trong một năm:",
        "answerTexts": [
            "1 lần."
        ]
    },
    {
        "questionText": "Các biện pháp ngăn ngừa rủi ro, bảo vệ người lao động:",
        "answerTexts": [
            "C. Cả 2 câu A, B đúng"
        ]
    },
    {
        "questionText": "Một công nhân đang làm việc không may bị điện giật, sau khi nạn nhân được tách ra khỏi nguồn điện, nạn nhân đang trong tình trạng ngừng thở ngừng tim, người sơ cứu viên cần:",
        "answerTexts": [
            "Đưa nạn nhân ra nơi thoáng khí, đặt nạn nhân nằm đầu thấp trên nền cứng bằng phẳng, đầu ngửa về phía gáy, khai thông đường thở, tiến hành thổi ngạt, ép tim ngoài lồng ngực đúng phương pháp cho đến khi nạn nhân hồi tỉnh hoặc trên đường vận chuyển nạn nhân đến bệnh viện.",
            "Đưa nạn nhân ra nơi thoáng khí, đặt nạn nhân nằm đầu thấp trên nền cứng bằng phẳng, đầu ngửa về phía gáy, khai thông đường thở, tiến hành thổi ngạt, ép tim ngoài lồng ngực đúng phương pháp cho đến khi nạn nhân hồi tỉnh hoặc trên đường vận chuyển nạn nhân đến bệnh viện."
        ]
    },
    {
        "questionText": "Các yếu tố nào sau đây có thể gây bệnh nghề nghiệp cho người lao động trong quá trình sản xuất: ",
        "answerTexts": [
            "Bụi, tiếng ồn."
        ]
    },
    {
        "questionText": "Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động là?",
        "answerTexts": [
            "Hư hỏng của máy, thiết bị, vật tư, chất vượt quá giới hạn an toàn kỹ thuật cho phép, xảy ra trong quá trình lao động"
        ]
    },
    {
        "questionText": "Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng là?",
        "answerTexts": [
            "Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động lớn, xảy ra trên diện rộng và vượt khả năng ứng phó của cơ sở sản xuất"
        ]
    },
    {
        "questionText": "Nguyên nhân gây tai nạn trong lao động sản xuất? ",
        "answerTexts": [
            "Cả 3 đáp án trên"
        ]
    },
    {
        "questionText": "Nghĩa vụ của người sử dụng lao động đối với công tác an toàn, vệ sinh lao động:",
        "answerTexts": [
            "Tất cả các phương án trên"
        ]
    },
    {
        "questionText": "Theo Quy trình An toàn điện, mọi công việc khi thực hiện tại thiết bị và vật liệu điện, ở gần hoặc liên quan đến thiết bị điện và vật liệu điện mang điện (kể cả điện cảm ứng) đều phải: ",
        "answerTexts": [
            "Thực hiện theo phiếu công tác hoặc lệnh công tác."
        ]
    },
    {
        "questionText": "Những người chưa được huấn luyện, kiểm tra đạt yêu cầu Quy trình An toàn điện và các quy trình có liên quan, chưa biết rõ những việc sẽ phải làm thì: ",
        "answerTexts": [
            "Cấm ra mệnh lệnh hoặc giao công việc."
        ]
    },
    {
        "questionText": "Những mệnh lệnh không đúng Quy trình An toàn điện và các quy trình có liên quan khác, có nguy cơ mất an toàn cho người hoặc thiết bị thì người nhận lệnh có quyền:",
        "answerTexts": [
            "Không chấp hành, nếu người ra lệnh không chấp thuận thì người nhận lệnh được quyền báo cáo với cấp trên."
        ]
    },
    {
        "questionText": "Khi phát hiện cán bộ, công nhân vi phạm Quy trình An toàn điện và các quy trình có liên quan khác, có nguy cơ đe dọa đến tính mạng con người hoặc mất an toàn đối với thiết bị, người phát hiện phải:",
        "answerTexts": [
            "Lập tức ngăn chặn và báo cáo với cấp có thẩm quyền."
        ]
    },
    {
        "questionText": "Quản đốc, phó quản đốc phân xưởng (hoặc cấp tương đương), đội trưởng, đội phó đội sản xuất, kỹ thuật viên, kỹ sư trực tiếp sản xuất, công nhân (nhân viên) phải được huấn luyện, kiểm tra quy trình An toàn điện: ",
        "answerTexts": [
            "Mỗi năm 01 lần"
        ]
    },
    {
        "questionText": "Khi phát hiện có người bị điện giật, trong bất kỳ trường hợp nào người phát hiện cũng phải:",
        "answerTexts": [
            "Tìm biện pháp nhanh nhất để tách nạn nhân ra khỏi mạch điện và cứu chữa người bị nạn."
        ]
    },
    {
        "questionText": "Biện pháp tổ chức để đảm bảo an toàn khi làm việc ở thiết bị điện bao gồm: ",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Phiếu công tác là:",
        "answerTexts": [
            "Gồm cả 2 câu A, B."
        ]
    },
    {
        "questionText": "Khi làm việc theo phiếu công tác:",
        "answerTexts": [
            "Mỗi Phiếu công tác chỉ được cấp cho 01 đơn vị công tác để làm 01 công việc."
        ]
    },
    {
        "questionText": "Các công việc khi tiến hành trên thiết bị, đường dây, ở gần hoặc liên quan đến thiết bị, đường dây đang mang điện, thực hiện các biện pháp kỹ thuật chuẩn bị vị trí làm việc phải thực hiện theo PCT bao gồm: ",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Người chỉ huy trực tiếp: ",
        "answerTexts": [
            "Phải gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Trách nhiệm của người chỉ huy trực tiếp:",
        "answerTexts": [
            "Chỉ huy mọi người đến đúngđịa điểm (nơi) sẽ làm việc theo kế hoạch, chỉ dẫn cụ thể nhiệm vụ, nội dung công việc cho các nhân viên trong đơn vị công tác.",
            "Tại hiện trường phải kiểm tra, tiếp nhận các biện pháp an toàn, các yếu tố nguy hiểm, nơi làm việcdo người cho phép giao và chỉ dẫn khi thực hiện việc cho phép làm việc.",
            "Chuẩn bị, kiểm tra chất lượng của các dụng cụ, trang bị an toàn sử dụng trong khi làm việc; kiểm tra sơ bộ tình trạng sức khỏe, trang bị phương tiện bảo vệ cá nhân của nhân viên đơn vị công tác."
        ]
    },
    {
        "questionText": "Đóng, cắt dao cách ly tại chỗ trực tiếp bằng tay phải mang găng tay cách điện và đi ủng cách điện (hoặc mang găng tay cách điện và đứng trên ghế cách điện). Chỉ được đóng, cắt dao cách ly (hoặc cầu chì tự rơi) trên cột với cấp điện áp ≤ 35kV bằng sào cách điện khi điều kiện khoảng cách từ phần dẫn điện thấp nhất của các thiết bị này đến người thao tác không nhỏ hơn:",
        "answerTexts": [
            "3 mét"
        ]
    },
    {
        "questionText": "Tiếp đất nơi làm việc có cắt điện thì phải thực hiện như thế nào?",
        "answerTexts": [
            "Gồm cả A, B, C.",
            "Cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Khi tạm ngừng công việc trong ngày để nghỉ giải lao (ăn trưa), đối với công việc cắt điện từng phần hoặc không cắt điện:",
        "answerTexts": [
            "Phải rút toàn bộ đơn vị công tác ra khỏi nơi làm việc, các biện pháp an toàn vẫn giữ nguyên, chỉ được vào làm việc trở lại khi được sự đồng ý của người chỉ huy trực tiếp hoặc người giám sát an toàn điện (nếu có) sau khi kiểm tra còn đấy đủ các biện pháp an toàn."
        ]
    },
    {
        "questionText": "Để tránh đóng điện nhầm vào thiết bị có người đang làm việc:",
        "answerTexts": [
            "Các bộ phận truyền động của dao cách ly phải khoá lại và treo biển báo an toàn, chìa khoá phải do người cắt điện hay người trực ca vận hành giữ."
        ]
    },
    {
        "questionText": "Cho phép MBA được vận hành lâu dài với điện áp cao hơn điện áp định mức trong điều kiện:",
        "answerTexts": [
            "Tuỳ theo quy định của nhà thiết kế nhưng không quá 5% điện áp định mức."
        ]
    },
    {
        "questionText": "Khi được phân công làm nhiệm vụ giám sát an toàn điện đội công tác, người giám sát?",
        "answerTexts": [
            "Phải luôn luôn có mặt tại nơi đội công tác làm việc."
        ]
    },
    {
        "questionText": "Trước khi cho đơn vị công tác vào làm việc ai chịu trách nhiệm giải thích về nội dung, trình tự thực hiện công việc và các biện pháp an toàn?",
        "answerTexts": [
            "Người chỉ huy trực tiếp."
        ]
    },
    {
        "questionText": "Thủ tục phải thực hiện khi bắt đầu công việc ngày tiếp theo (phiếu công tác nhiều ngày)?",
        "answerTexts": [
            "Người cho phép và Người CHTT phải kiểm tra lại các biện pháp an toàn và thực hiện việc cho phép làm việc, ghi và ký vào mục 5 của phiếu công tác."
        ]
    },
    {
        "questionText": "Người chỉ huy trực tiếp thực hiện việc tiếp đất di động và các biện pháp an toàn khác của đơn vị công tác (nếu có) vào thời điểm nào?",
        "answerTexts": [
            "Sau khi ghi, ký vào mục 2 của phiếu công tác để tiếp nhận nơi làm việc."
        ]
    },
    {
        "questionText": "Khi thực hiện thủ tục cho phép làm việc có cắt điện, người cho phép phải làm gì để chứng minh là không còn điện ở các phần đã được cắt điện?",
        "answerTexts": [
            "Dùng thiết bị thử chuyên dùng để khẳng định hết điện."
        ]
    },
    {
        "questionText": "Khi thực hiện việc cho phép làm việc, người cho phép chỉ dẫn về phạm vi được phép làm việc và những phần có điện ở xung quanh cho những người nào?",
        "answerTexts": [
            "Với tất cả những người tham gia đơn vị công tác."
        ]
    },
    {
        "questionText": "Tại hiện trường khi thực hiện việc cho phép làm việc, người cho phép phải cùng với những người nào sau đây kiểm tra các biện pháp an toàn đã thực hiện?",
        "answerTexts": [
            "Với người chỉ huy trực tiếp."
        ]
    },
    {
        "questionText": "Trong các trường hợp dưới đây, phiếu công tác phải được thực hiện như thế nào cho đúng quy định:",
        "answerTexts": [
            "Tất cả A, B, C."
        ]
    },
    {
        "questionText": "Khi làm việc ở gần nơi có điện bệ xe cần cẩu, xe thang và xe nâng di động phải thực hiện như thế nào?",
        "answerTexts": [
            "Các xe phải được nối đất.",
            "B. Các xe phải được nối đất."
        ]
    },
    {
        "questionText": "Ai là người chịu trách nhiệm chính về chất lượng của các dụng cụ an toàn trong quá trình thực hiện công việc theo Phiếu công tác, Lệnh công tác.",
        "answerTexts": [
            "Người chỉ huy trực tiếp."
        ]
    },
    {
        "questionText": "Khi kết thúc công tác, công việc nào trong các công việc sau đây phải làm sau cùng:",
        "answerTexts": [
            "Tháo tiếp đất lưu động, rút những biện pháp an toàn do đơn vị công tác làm (nếu có) và cho nhân viên đơn vị công tác ra khỏi nơi làm việc tập kết ở vị trí an toàn."
        ]
    },
    {
        "questionText": "Biện pháp an toàn nào sau đây đúng khi kiểm tra chổi than máy phát đang vận hành:",
        "answerTexts": [
            "Cả A và C."
        ]
    },
    {
        "questionText": "Nhân viên đơn vị công tác thí nghiệm thiết bị điện cao áp tại chỗ phải được huấn luyện và kiểm tra bao gồm: ",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Khi tháo lắp đồng hồ rơ le và thiết bị thông tin ở những buồng phân phối điện cao áp trong nhà và ngoài trời phải:",
        "answerTexts": [
            "Cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Việc chặt cây ở gần đường dây phải thực hiện những quy định như sau:",
        "answerTexts": [
            "Cả 3 trường hợp A, B, C."
        ]
    },
    {
        "questionText": "Khoảng cách an toàn từ vùng làm việc đến các phần mang điện 500 kV ở xung quanh khi không có rào chắn?",
        "answerTexts": [
            "4,5m.       "
        ]
    },
    {
        "questionText": "Lúc đang kéo vật nặng lên cao hay đưa xuống thấp:",
        "answerTexts": [
            "Phải bố trí người giám sát an toàn, không cho người đi lại và đứng xung quanh nơi làm việc.  ",
            "Phải bố trí người giám sát an toàn, không cho người đi lại và đứng xung quanh nơi làm việc."
        ]
    },
    {
        "questionText": "Nếu không là nhân viên QLVH trực tiếp, có được vào trạm biến thế 1 mình hay không?",
        "answerTexts": [
            "Được nhưng phải có cả 2 điều kiện A và B."
        ]
    },
    {
        "questionText": "Chuẩn bị nơi làm việc để đảm bảo an toàn khi tiến hành công việc thì phương pháp làm rào chắn như thế nào là đúng: ",
        "answerTexts": [
            "Cả A, B, C đều đúng.",
            "Cả 3 câu A, B, C đều đúng"
        ]
    },
    {
        "questionText": "Theo quy trình an toàn điện dây tiếp đất di động được quy định như thế nào là đúng:",
        "answerTexts": [
            "Là dây chuyên dùng, bằng đồng hoặc hợp kim trần (hoặc bọc nhựa trong), mềm, nhiều sợi; tiết diện phải chịu được tác dụng điện động và nhiệt học; tiết diện ≥ 16mm2"
        ]
    },
    {
        "questionText": "Cắt điện để làm công việc phải thực hiện như thế nào cho đúng quy trình an toàn điện:",
        "answerTexts": [
            "Cả A, B.",
            "Thực hiện theo cả A, B, C.",
            "Cả A và B đúng."
        ]
    },
    {
        "questionText": "Khi công tác trên chuỗi sứ phải thực hiện như thế nào?",
        "answerTexts": [
            "Phải bao gồm cả 2 trường hợp A và B.",
            "Phải bao gồm cả 2 trường hợp A và B."
        ]
    },
    {
        "questionText": "Việc gây ngắn mạch các cọc bình ắc quy có dung lượng lớn có thể đưa đến:",
        "answerTexts": [
            "Tất cả các nội dung A, B, C."
        ]
    },
    {
        "questionText": "Đấu dây nối đất vào trang bị nối đất phải:",
        "answerTexts": [
            "Cực nối đất, vòng nối đất phải hàn."
        ]
    },
    {
        "questionText": "Khi làm công việc mắc dây, lắp đặt điện hạ áp thì phải thực hiện theo những biện pháp an toàn nào sau đây?",
        "answerTexts": [
            "Cả A, B và C."
        ]
    },
    {
        "questionText": "Điều nào cấm sau đây khi làm việc trong phòng ắc quy:",
        "answerTexts": [
            "Tất cả các nội dung A, B, C."
        ]
    },
    {
        "questionText": "Khi nối dây dẫn điện và sử dụng dây dẫn cho các loại đồ điện có công suất khác nhau để đảm bảo an toàn phải:",
        "answerTexts": [
            "Mối nối phải nối so le có băng cách điện. Tiết diện dây dẫn phải phù hợp với công suất của dụng cụ tiêu thụ điện."
        ]
    },
    {
        "questionText": "Khi tiến hành công việc trên máy cắt có bộ điều khiển từ xa phải: ",
        "answerTexts": [
            "Cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Khi máy cắt đang vận hành bình thường thì:",
        "answerTexts": [
            "Cấm sửa chữa ở các máy cắt đang vận hành (kể cả việc lau sứ cách điện bằng thiết bị chuyên dùng).",
            "Cấm sửa chữa ở các máy cắt đang vận hành (kể cả việc lau sứ cách điện bằng thiết bị chuyên dùng)."
        ]
    },
    {
        "questionText": "Những người được sử dụng mê-gôm-mét để đo bao gồm: ",
        "answerTexts": [
            "Cả 3 câu A, B, C đều đúng.",
            "Cả 3 câu A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Khi thử nghiệm cáp điện phải thực hiện như thế nào?",
        "answerTexts": [
            "Cả 3 trường hợp A, B, C."
        ]
    },
    {
        "questionText": "Những công việc có cắt điện nhưng phải gỡ dây tiếp địa để công tác là:",
        "answerTexts": [
            "Cả 3 nội dung A, B, C đều đúng. ",
            "Cả 3 câu A, B, C đều đúng. "
        ]
    },
    {
        "questionText": "Một trong các biện pháp an toàn khi làm việc ở các trạm biến áp là:",
        "answerTexts": [
            "Người làm nhiệm vụ kiểm tra các thiết bị điện hạ áp phải có bậc 3 an toàn điện trở lên. "
        ]
    },
    {
        "questionText": "Đường dây điện hạ thế đi trong nhà, không được dùng loại dây:",
        "answerTexts": [
            "Dây trần đi trên sứ cách điện."
        ]
    },
    {
        "questionText": "Dây dẫn cấp điện cho hệ thống chiếu sáng và dây dẫn cấp điện cho máy động lực: ",
        "answerTexts": [
            "Không được đi chung trong một ống."
        ]
    },
    {
        "questionText": "Công nhân điều khiển thiết bị nâng phải đảm bảo một trong các yêu cầu sau:",
        "answerTexts": [
            "Phải thỏa mãn cả ba điều kiện A, B, C."
        ]
    },
    {
        "questionText": "Thử tải trọng định kỳ cho dây an toàn đang sử dụng quy định như thế nào?",
        "answerTexts": [
            "Thử chịu tải trọng 225kg trong 5 phút."
        ]
    },
    {
        "questionText": "Khi làm việc trên cao phải thực hiện như sau: ",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Nhân viên đơn vị công tác được quy định như thế nào là đúng:",
        "answerTexts": [
            "Là người của đơn vị công tác trực tiếp thực hiện công việc do người chỉ huy trực tiếp phân công."
        ]
    },
    {
        "questionText": "Được phép tiến hành đặt tiếp đất di động:",
        "answerTexts": [
            "Sau khi kiểm tra không còn điện."
        ]
    },
    {
        "questionText": "Khi làm việc trên cao nếu cần sử dụng các dụng cụ làm việc như kềm, tuốc-nơ-vít, mỏ lếch, ... thì phải:",
        "answerTexts": [
            "Bỏ vào bao đựng chuyên dùng mang lên cùng với người."
        ]
    },
    {
        "questionText": "Khi kiểm tra không còn điện thì phải thực hiện như thế nào cho đúng quy trình an toàn điện:",
        "answerTexts": [
            "Thực hiện theo cả A, B, C.",
            "Cả 2 câu A và B."
        ]
    },
    {
        "questionText": "Những biện pháp kỹ thuật chuẩn bị nơi làm việc phải cắt điện bao gồm: a) Cắt điện và ngăn chặn có điện trở lại nơi làm việc b) Đặt (làm) tiếp đất c) Kiểm tra không còn điện d) Đặt (làm) rào chắn treo biển báo, tín hiệu, Nếu cắt điện hoàn toàn thì không phải làm rào chắn.",
        "answerTexts": [
            "Theo trình tự a-c-b-d."
        ]
    },
    {
        "questionText": "Việc trao trả nơi làm việc, khóa phiếu phải thực hiện như thế nào là đúng quy định:",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Lắp và tháo tiếp đất phải thực hiện như thế nào:",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C.",
            "Cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Khi làm việc ở những mạch đo lường, bảo vệ đang có điện phải áp dụng biện pháp an toàn sau đây: ",
        "answerTexts": [
            "Gồm cả A và B"
        ]
    },
    {
        "questionText": "Khi có nhiều đơn vị công tác làm việc trên cùng một hệ thống đường dây, một trạm biến áp hay một công trường mà có người chỉ huy trực tiếp riêng biệt thì:",
        "answerTexts": [
            "Mỗi đơn vị được cấp riêng 1 phiếu công tác và thực hiện những biện pháp an toàn phải riêng biệt."
        ]
    },
    {
        "questionText": "Tại hiện trường khi thực hiện việc cho phép làm việc, người cho phép phải thực hiện:",
        "answerTexts": [
            "Gồm cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Lệnh công tác phải được lưu trữ như thế nào cho đúng quy định?",
        "answerTexts": [
            "Cả A và B đều đúng."
        ]
    },
    {
        "questionText": "Sau khi hoàn thành công việc, thời gian lưu giữ lệnh công tác phải được ít nhất:",
        "answerTexts": [
            "3 tháng"
        ]
    },
    {
        "questionText": "Người ra lệnh công tác phải đáp ứng được các yêu cầu nào sau đây:",
        "answerTexts": [
            "Gồm cả 3 trường hợp A, B, C."
        ]
    },
    {
        "questionText": "Sau khi hoàn thành công việc phiếu công tác phải được lưu trữ như thế nào cho đúng quy định:",
        "answerTexts": [
            "Sau khi hoàn thành công việc, phiếu công tác được giao trả lại người cấp phiếu để kiểm tra, lưu giữ ít nhất 3 tháng (kể cả những phiếu đã cấp nhưng không thực hiện).",
            "Trường hợp khi tiến hành công việc, nếu để xảy ra sự cố hoặc tai nạn thì phiếu công tác phải được lưu trong hồ sơ điều tra sự cố, tai nạn lao động của đơn vị."
        ]
    },
    {
        "questionText": "Trong trường hợp phải cử riêng người giám sát an toàn điện cho đơn vị công tác thì tại hiện trường, sau khi ký cho phép, phiếu công tác được giao cho những người nào?",
        "answerTexts": [
            "Người cho phép giữ 01 bản và người chỉ huy trực tiếp giữ 01 bản."
        ]
    },
    {
        "questionText": "Đơn vị quản lý vận hành phải làm gì sau khi có giấy đăng ký của đơn vị làm công việc:",
        "answerTexts": [
            "A B đều đúng"
        ]
    },
    {
        "questionText": "Khi cấp phiếu công tác phải thực hiện theo những quy định nào sau đây: ",
        "answerTexts": [
            "Cả các trường hợp A, B."
        ]
    },
    {
        "questionText": "Bậc an toàn điện của người Lãnh đạo công việc theo Quy trình ATĐ hiện hành được quy định như thế nào?",
        "answerTexts": [
            "Bậc 5 an toàn trở lên."
        ]
    },
    {
        "questionText": "Đơn vị quản lý vận hành đường dây, nhà máy cử công nhân đi đặt tiếp đất di động trong các trường hợp nào sau đây là đúng?",
        "answerTexts": [
            "02 người có bậc an toàn 3/5 và 4/5."
        ]
    },
    {
        "questionText": "Khi cắt điện động cơ để cho đơn vị công tác vào sửa chữa động cơ, tại MC cấp nguồn cho động cơ đã được cắt và phải treo biển báo loại nào?",
        "answerTexts": [
            "“Cấm đóng điện, có người đang làm việc”."
        ]
    },
    {
        "questionText": "Tất cả các thiết bị lắp đặt trên hệ thống điện đều phải:",
        "answerTexts": [
            "Gồm cả hai nội dung A và B mới đúng. "
        ]
    },
    {
        "questionText": "Theo Quy trình thao tác Hệ thống điện quốc gia, quy định thao tác đóng dao tiếp địa phải:",
        "answerTexts": [
            "Kiểm tra đường dây hoặc thiết bị điện đã mất điện (căn cứ thông số điện áp) và trạng thái tại chỗ máy cắt, dao cách ly liên quan đã mở hoàn toàn."
        ]
    },
    {
        "questionText": "Theo Quy trình thao tác Hệ thống điện quốc gia, không cho phép dùng dao cách ly để tiến hành các thao tác có điện trong các trường hợp nào sau đây:",
        "answerTexts": [
            "Đóng và cắt các cuộn dập hồ quang khi trong lưới điện có hiện tượng chạm đất."
        ]
    },
    {
        "questionText": "Theo Quy trình thao tác Hệ thống điện quốc gia, cho phép kiểm tra trạng thái máy cắt theo chỉ thị của tín hiệu và đo lường mà không cần kiểm tra chỉ thị trạng thái tại chỗ trong các trường hợp nào?",
        "answerTexts": [
            "Tất cả các đáp án trên đều đúng. "
        ]
    },
    {
        "questionText": "Theo Quy trình thao tác Hệ thống điện quốc gia, yêu cầu phải thực hiện nội dung “đọc kỹ phiếu thao tác và kiểm tra phiếu thao tác phải phù hợp với mục đích thao tác” là trách nhiệm của:",
        "answerTexts": [
            "Người nhận lệnh thao tác."
        ]
    },
    {
        "questionText": "Theo Quy trình thao tác Hệ thống điện quốc gia, quy định nhân viên vận hành không cần lập phiếu thao tác nhưng phải ghi chép đầy đủ các bước thao tác vào sổ nhật ký vận hành trước khi thực hiện thao tác là:",
        "answerTexts": [
            "Thao tác đơn giản có số bước thao tác không quá 03 bước."
        ]
    },
    {
        "questionText": "Khi thao tác sai hoặc gây ra sự cố, đơn vị thao tác phải?",
        "answerTexts": [
            "Ngừng ngay phiếu thao tác và báo cáo cho người ra lệnh biết. Việc thực hiện tiếp thao tác phải được tiến hành theo một phiếu mới."
        ]
    },
    {
        "questionText": "Khi xử lý sự cố thiết bị điện do nhân viên vận hành thực hiện trong ca trực, hoặc những người khác thực hiện dưới sự giám sát của nhân viên vận hành thì có thể thực hiện theo:",
        "answerTexts": [
            "Lệnh công tác- nếu không phải thực hiện việc cho phép làm việc."
        ]
    },
    {
        "questionText": "Lệnh công tác là lệnh viết ra giấy hoặc trực tiếp ra lệnh bằng lời nói (hay qua điện thoại, bộ đàm) để thực hiện công việc ở thiết bị điện và vật liệu điện mà không phải thực hiện việc cho phép làm việc như: ",
        "answerTexts": [
            "Cả 3 trường hợp trên đều đúng."
        ]
    },
    {
        "questionText": "Khi ghi chỉ số công tơ điện thì phải thực hiện theo những biện pháp an toàn nào sau đây là đúng:",
        "answerTexts": [
            "Cả 3 trường hợp trên đều đúng."
        ]
    },
    {
        "questionText": "Phiếu thao tác phải được cấp khi cần thao tác đóng cắt thiết bị mang điện thế:",
        "answerTexts": [
            "Từ 1000 V trở lên."
        ]
    },
    {
        "questionText": "Người thao tác và giám sát phải có bậc an toàn:",
        "answerTexts": [
            "Người thao tác bậc 3 an toàn trở lên, người giám sát bậc 4 an toàn trở lên."
        ]
    },
    {
        "questionText": "Khi thao tác đóng cắt điện theo phiếu thao tác, người giám sát an toàn phải có trình độ an toàn:",
        "answerTexts": [
            "Bậc 4 an toàn trở lên."
        ]
    },
    {
        "questionText": "Chuẩn bị nơi làm việc để đảm bảo an toàn khi tiến hành công việc thì phương pháp làm rào chắn như thế nào là đúng:",
        "answerTexts": [
            "Cả 3 câu A, B, C đều đúng"
        ]
    },
    {
        "questionText": "Dao cách ly được phép thao tác có điện:",
        "answerTexts": [
            "Cả A, B đúng."
        ]
    },
    {
        "questionText": "Trong điều kiện vận hành bình thường người giám sát thao tác và người thao tác phải thực hiện những qui định nào?",
        "answerTexts": [
            "Phải bao gồm cả A, B.",
            "Phải bao gồm cả A, B và C."
        ]
    },
    {
        "questionText": "Trong quá trình thực hiện công việc, nếu thấy có việc phát sinh cần xử lý ở ngoài phạm vi được phép làm việc của phiếu công tác thì giải quyết như thế nào?",
        "answerTexts": [
            "Phải cấp phiếu công tác mới cho công việc đó."
        ]
    },
    {
        "questionText": "Các biện pháp an toàn khi làm việc trong phòng ac-quy:",
        "answerTexts": [
            "Tất cả các nội dung A, B, C."
        ]
    },
    {
        "questionText": "Biện pháp an toàn khi tiến hành công việc trên máy cắt có bộ điều khiển từ xa: ",
        "answerTexts": [
            "Cả 3 câu A, B, C."
        ]
    },
    {
        "questionText": "Biện pháp an toàn khi làm việc ở các trạm biến áp:",
        "answerTexts": [
            "Người làm nhiệm vụ kiểm tra các thiết bị điện hạ áp phải có bậc 3 an toàn điện trở lên.",
            "Nếu mở cửa lưới kiểm tra thiết bị đang vận hành thì phải có hai người, người giám sát phải có bậc an toàn điện từ bậc 4 trở lên, người kiểm tra từ bậc 3 trở lên và phải quan sát kỹ phần mang điện để đảm bảo khoảng cách an toàn. Khi có giông sét không được kiểm tra các trạm ngoài trời."
        ]
    },
    {
        "questionText": "Theo quy trình an toàn điện, phiếu công tác được quy định như thế nào là đúng: ",
        "answerTexts": [
            "Là giấy cho phép đơn vị công tác làm việc với thiết bị điện và phòng ngừa để không xảy ra tai nạn điện."
        ]
    },
    {
        "questionText": "Căn cứ vào đâu để xác định thiết bị còn điện hay không còn điện?",
        "answerTexts": [
            "Phải dùng thiết bị thử điện chuyên dùng phù hợp với điện áp danh định của thiết bị điện cần thử, như bút thử điện, còi thử điện; phải thử ở tất cả các pha và các phía vào, ra của thiết bị điện."
        ]
    },
    {
        "questionText": "Đối với những công tác cần phải cắt điện, chỉ được phép làm việc sau khi:",
        "answerTexts": [
            "Thực hiện tiếp địa đầy đủ, đặt rào chắn, treo biển báo, tín hiệu."
        ]
    },
    {
        "questionText": "Lắp và tháo tiếp địa di động phải có mấy người thực hiện:",
        "answerTexts": [
            "2 người (02 người thực hiện và 01 người giám sát)."
        ]
    },
    {
        "questionText": "Hãy lựa chọn đáp án đúng trong những đáp án sau:",
        "answerTexts": [
            "Khi phát hiện cán bộ, công nhân vi phạm Quy trình này và các quy trình có liên quan khác, có nguy cơ đe dọa đến tính mạng con người hoặc mất an toàn đối với thiết bị, người phát hiện phải lập tức ngăn chặn và báo cáo với cấp có thẩm quyền."
        ]
    },
    {
        "questionText": "Khi gặp sự cố có thể gây nguy hiểm cho người hoặc hư hại thiết bị. Nhân viên vận hành được phép:",
        "answerTexts": [
            "Cắt điện ngay sau đó phải báo cho nhân viên vận hành cấp trên và người phụ trách trực tiếp của mình biết nội dung những việc đã làm, sau đó ghi đầy đủ vào nhật ký vận hành."
        ]
    },
    {
        "questionText": "Đối với thiết bị ngoài trời trong lúc mưa to nước chảy thành dòng trên thiết bị, dụng cụ an toàn hoặc đang có giông sét thì:",
        "answerTexts": [
            "Câu A, B đều đúng."
        ]
    },
    {
        "questionText": "Thao tác đóng, cắt ở thiết bị điện cao áp, cần:",
        "answerTexts": [
            "Ít nhất phải do 2 người thực hiện (trừ trường hợp thiết bị được trang bị đặc biệt và có quy trình thao tác riêng), một người thao tác và một người giám sát thao tác. Người thao tác phải có bậc 3 an toàn điện trở lên, người giám sát thao tác phải có bậc 4 an toàn điện trở lên. Những người này phải hiểu rõ sơ đồ và vị trí của thiết bị tại hiện trường."
        ]
    },
    {
        "questionText": "Phiếu thao tác thực hiện xong:",
        "answerTexts": [
            "Cả 2 câu B và C."
        ]
    },
    {
        "questionText": "Phương pháp hô hấp nhân tạo đặt nạn nhân nằm ngửa là phương pháp:",
        "answerTexts": [
            "Phải có 02 người mới thực hiện được "
        ]
    },
    {
        "questionText": "Phương pháp cấp cứu hà hơi thổi ngạt kết hợp ép tim ngoài lồng ngực là phương pháp:",
        "answerTexts": [
            "Có thể một người hoặc hai người cùng phối hợp động tác với nhau."
        ]
    },
    {
        "questionText": "Phương pháp hô hấp nhân tạo đặt nạn nhân nằm ngửa, người cấp cứu ngồi ở vị trí nào:",
        "answerTexts": [
            "Một người ngồi bên cạnh giữ lưỡi. Người cứu ngồi phía đầu, cách đầu 20-30 cm. "
        ]
    },
    {
        "questionText": "Khi cấp cứu nạn nhân bằng phương pháp hô hấp nhân tạo đặt nạn nhân nằm ngửa, người cứu 2 tay cầm lấy 2 tay nạn nhân (chỗ gần khuỷu), từ từ đưa lên phía trên đầu sao cho hai bàn tay nạn nhân gần chạm vào nhau. Sau 2-3 giây nhẹ nhàng đưa tay nạn nhân gập lại và lấy sức mình ép 2 tay nạn nhân lên ngực. Sau 2-3 giây lặp lại các động tác trên và làm từ 16-18 lần trong một phút. Làm thật đều và đếm “1-2-3” cho lúc hít vào, “4-5-6” cho lúc thở ra. Làm liên tục cho đến khi nạn nhân tự thở được bình thường hoặc có ý kiến quyết định của y, bác sỹ mới thôi, người cứu làm như trên đúng hay sai?",
        "answerTexts": [
            "Đúng"
        ]
    },
    {
        "questionText": "Công nhân hàn thay đổi công việc hoặc nghỉ liên tục với thời gian bao lâu cần phải sát hạch lại:",
        "answerTexts": [
            "6 tháng trở lên."
        ]
    },
    {
        "questionText": "Phương pháp hà hơi thổi ngạt kết hợp ép tim ngoài lồng ngực, người cứu ấn mạnh tay làm lồng ngực nạn nhân bị nén xuống rồi buông tay ra để lồng ngực nạn nhân trở lại bình thường lặp lại các động tác trên bao nhiên lần trong một phút.",
        "answerTexts": [
            "Khoảng 100-120 lần/phút"
        ]
    },
    {
        "questionText": "Phương pháp hà hơi thổi ngạt kết hợp ép tim ngoài lồng ngực, người cứu ấn mạnh tay làm lồng ngực nạn nhân bị nén xuống với chiều sâu bao nhiêu:",
        "answerTexts": [
            "Khoảng 5-6 cm."
        ]
    },
    {
        "questionText": "Theo QCVN 01/2020/BCT, khi nâng hạ một tải trọng phải tuân thủ các nguyên tắc sau:",
        "answerTexts": [
            "Gồm cả A, B, C."
        ]
    },
    {
        "questionText": "Vỏ máy hàn điện phải được tiếp địa:",
        "answerTexts": [
            "Tiếp vào dây trung tính của nguồn điện trước khi sử dụng."
        ]
    },
    {
        "questionText": "Thời gian huấn luyện ATĐ lần đầu ít nhất là bao nhiêu giờ?",
        "answerTexts": [
            "24 giờ"
        ]
    },
    {
        "questionText": "Chiều dài dây dẫn từ nơi cấp điện áp sơ cấp đến thiết bị hàn di động không vượt quá: ",
        "answerTexts": [
            "10 mét."
        ]
    },
    {
        "questionText": "Vận tốc cho phép đối với xe cần cẩu, xe thang, xe nâng di chuyển trong khu vực trạm điện?",
        "answerTexts": [
            "05km/h.      "
        ]
    },
    {
        "questionText": "Những công nhân được phép sử dụng, bảo quản, sửa chữa máy công cụ là:",
        "answerTexts": [
            "Công nhân đã được đào tạo về máy công cụ."
        ]
    },
    {
        "questionText": "Khi cấp cứu người bị điện giật, nếu nạn nhân được cứu chữa ngay trong phút đầu tiên thì khả năng cứu sống là:",
        "answerTexts": [
            "98%."
        ]
    },
    {
        "questionText": "Các máy hàn để ngoài trời:",
        "answerTexts": [
            "Cả A và B"
        ]
    },
    {
        "questionText": "Trước khi vận hành cầu trục cần kiểm tra tình trạng kỹ thuật thiết bị và cơ cấu quan trọng nào:",
        "answerTexts": [
            "Tất cả các ý A, B, C"
        ]
    },
    {
        "questionText": "Thời hạn thử nghiệm định kỳ cho palăng và kích thủy lực là:",
        "answerTexts": [
            "12 tháng."
        ]
    },
    {
        "questionText": "Ngoài các phương tiện BHLĐ thường dùng người công nhân hàn điện cần trang bị thêm khi hàn: ",
        "answerTexts": [
            "Yếm da hoặc vải bạt và khẩu trang."
        ]
    },
    {
        "questionText": "Khi cần tách người bị điện giật ra khỏi mạch điện, trường hợp không cắt được mạch điện:",
        "answerTexts": [
            "Cả A và B đều đúng."
        ]
    },
    {
        "questionText": "Câu nào đúng khi thực hiện vận chuyển và sử dụng chai ôxy:",
        "answerTexts": [
            "Cả 3 trường hợp A,B,C đều đúng."
        ]
    },
    {
        "questionText": "Công nhân điều khiển thiết bị nâng phải đảm bảo một trong các yêu cầu nào sau đây:",
        "answerTexts": [
            "Phải thỏa mãn cả ba điều kiện A, B, C."
        ]
    },
    {
        "questionText": "Công nhân hàn phải đạt các tiêu chuẩn gì:",
        "answerTexts": [
            "Trên 18 tuổi có sức khỏe tốt."
        ]
    },
    {
        "questionText": "Khi hàn cắt trên cao công nhân hàn và phụ hàn phải buộc dây an toàn vào vị trí thích hợp nào?",
        "answerTexts": [
            "Buộc vào thiết bị cố định "
        ]
    },
    {
        "questionText": "Khi hàn điện, hàn hơi trong các thùng kín hoặc phòng kín phải tiến hành:",
        "answerTexts": [
            "Cả 3 trường hợp A,B,C."
        ]
    },
    {
        "questionText": "Khi hàn cắt trong khu vục chật hẹp phải bố trí:",
        "answerTexts": [
            "Bố trí người phụ hàn để theo dõi liên lạc bên trong khi cần cúp máy, khóa van khí. "
        ]
    },
    {
        "questionText": "Dây tiếp đất của máy hàn có thể dùng làm dây mát hàn khi thiếu dây mát:",
        "answerTexts": [
            "Không thể dùng được. "
        ]
    },
    {
        "questionText": "Các chú ý an toàn khi làm việc với cần cẩu và cầu trục:",
        "answerTexts": [
            "Tất cả các câu trên đều đúng."
        ]
    },
    {
        "questionText": "Khi phát hiện hư hỏng cầu trục khi vận hành:",
        "answerTexts": [
            "Phải khắc phục xong hư hỏng mới được vận hành."
        ]
    },
    {
        "questionText": "Những người nào sau đây được phép vận hành cầu trục?",
        "answerTexts": [
            "Những người được huấn luyện vận hành thiết bị nâng, được cấp thẻ vận hành và được QĐ của Giám đốc giao quyền vận hành thiết bị đó."
        ]
    },
    {
        "questionText": "Khi cấp cứu người bị điện giật, nếu nạn nhân đến phút thứ 5 mới được cấp cứu thì khả năng cứu sống chỉ còn:",
        "answerTexts": [
            "25%."
        ]
    },
    {
        "questionText": "Cấp cứu người bị điện giật:",
        "answerTexts": [
            "Cả 2 ý A,B đều sai."
        ]
    },
    {
        "questionText": "Phương pháp cấp cứu đặt nạn nhân nằm sấp, người làm hô hấp phải ngồi:",
        "answerTexts": [
            "Trên lưng nạn nhân."
        ]
    },
    {
        "questionText": "Phương pháp cấp cứu đặt nạn nhân nằm sấp người làm hô hấp phải dùng hai bàn tay để vào hai bên cạnh sườn nạn nhân, hai ngón tay cái để sát sống lưng, ấn tay đếm nhẩm “1-2-3” rồi lại từ từ thả tay ra, thẳng người đếm nhẩm”4-5-6”. Số lần như trên là:",
        "answerTexts": [
            "12 lần trong 1 phút"
        ]
    },
    {
        "questionText": "Phương pháp hô hấp nhân tạo đặt nạn nhân nằm sấp là phương pháp:",
        "answerTexts": [
            "Chỉ cần một người cấp cứu."
        ]
    },
    {
        "questionText": "Trong các cách cứu chữa dưới đây cách nào được coi là có hiệu quả và phổ biến nhất.",
        "answerTexts": [
            "Phương pháp hà hơi thổi ngạt kết hợp ép tim ngoài lồng ngực."
        ]
    },
    {
        "questionText": "Trường hợp nào phải ma sát toàn thân để nạn nhân nóng lên và mời Y, Bác sỹ đến để chăm sóc.",
        "answerTexts": [
            "Nạn nhân mất tri giác nhưng vẫn còn thở nhẹ, tim đập yếu."
        ]
    },
    {
        "questionText": "Khi nào quyết định dừng việc cứu chữa nạn nhân bị điện giật:",
        "answerTexts": [
            "Cả ý  A và B đều đúng."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Ai là người giao phiếu công tác cho người chỉ huy trực tiếp? Và giao khi nào?",
        "answerTexts": [
            "Người cho phép giao phiếu công tác cho người chỉ huy trực tiếp tại hiện trường, sau khi kiểm tra các nội dung công việc và thực hiện đầy đủ các biện pháp an toàn đã ghi trong phiếu công tác, bàn giao hiện trường cho người chỉ huy trực tiếp và ghi đầy đủ nội dung công tác vào nhật ký vận hành."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Người cấp phiếu công tác phải như thế nào?",
        "answerTexts": [
            "Câu A,B,C đúng"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Trách nhiệm nào sau đây là của người cấp phiếu công tác?",
        "answerTexts": [
            "Câu B,C đúng"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Trách nhiệm nào sau đây là của người cho phép?",
        "answerTexts": [
            "Câu A, C đúng",
            "Câu  A, B, C đúng."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Trách nhiệm nào sau đây là của người giám sát an toàn điện?",
        "answerTexts": [
            "Câu  A, B, C đúng."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Trách nhiệm nào sau đây là của người chỉ huy trực tiếp?",
        "answerTexts": [
            "Câu B và C đúng",
            "Câu A và C đúng"
        ]
    },
    {
        "questionText": "Khi nhân viên đơn vị công tác nhận thấy nguy cơ dẫn đến tai nạn như là cháy nổ hay thiếu khí oxy tại nơi làm việc thì phải báo ngay cho ai?",
        "answerTexts": [
            "Người chỉ huy trực tiếp."
        ]
    },
    {
        "questionText": "Khi làm việc có cắt điện một phần hoặc không cắt điện ở gần nơi có điện, bệ xe cẩu, xe thang và xe nâng di động phải được thực hiện như thế nào?",
        "answerTexts": [
            " Nối đất."
        ]
    },
    {
        "questionText": "Nếu làm việc ở nơi cắt điện từng phần hoặc không cắt điện thì khi nghỉ giải lao đơn vị công tác phải thực hiện như thế nào?",
        "answerTexts": [
            "Tất cả mọi người trong đơn vị công tác phải rút ra khỏi khu vực làm việc và các biện pháp an toàn phải được giữ nguyên."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Nhân viên đơn vị công tác có quyền nào sau đây?",
        "answerTexts": [
            "Câu B,C đúng"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Sau khi hoàn thành công việc, Phiếu công tác được giao trả cho ai?",
        "answerTexts": [
            "Người cấp phiếu công tác."
        ]
    },
    {
        "questionText": "Điện cao áp được quy ước là:",
        "answerTexts": [
            "Từ 1000V."
        ]
    },
    {
        "questionText": "Điện áp an toàn khi tiếp xúc với cơ thể con người là: ",
        "answerTexts": [
            "Mức điện áp 42V điện xoay chiều, 110V điện một chiều."
        ]
    },
    {
        "questionText": "Biện pháp an toàn điện:",
        "answerTexts": [
            "Tất cả các phần kim loại của thiết bị điện, các thiết bị đóng cắt điện, thiết bị bảo vệ... có thể có điện áp khi bộ phận cách điện bị hỏng mà người có khả năng chạm phải đều phải được nối đất hoặc nối không bảo vệ theo đúng qui định."
        ]
    },
    {
        "questionText": "Đặt nối đất được qui định như thế nào trong Quy chuẩn và quy trình ATĐ?",
        "answerTexts": [
            "Cả A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Có mấy loại nối đất trong hệ thống điện?",
        "answerTexts": [
            "Nối đất làm việc và nối đất an toàn."
        ]
    },
    {
        "questionText": "Nối đất cho chống sét van (LA) để bảo vệ máy biến thế chính trong nhà máy điện gọi là loại nối đất nào?",
        "answerTexts": [
            "Nối đất làm việc."
        ]
    },
    {
        "questionText": "Nối đất cho trung tính máy biến thế chính trong nhà máy điện gọi là loại nối đất nào?",
        "answerTexts": [
            "Nối đất làm việc."
        ]
    },
    {
        "questionText": "Nối đất vỏ (thùng) máy biến thế chính trong nhà máy điện gọi là loại nối đất nào?",
        "answerTexts": [
            "Nối đất an toàn."
        ]
    },
    {
        "questionText": "Một đầu của mạch cuộn dây sơ cấp của máy biến thế đo lường được nối đất. Vậy nối đất đó gọi là loại nối đất nào?",
        "answerTexts": [
            "Nối đất làm việc."
        ]
    },
    {
        "questionText": "Một đầu của mạch cuộn dây thứ cấp của máy biến thế đo lường được nối đất. Vậy nối đất đó gọi là loại nối đất nào?",
        "answerTexts": [
            "Nối đất làm việc."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn đến phần mang điện khi không có rào chắn đối với cấp điện áp từ 35kV đến 110kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "1,5 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn đến phần mang điện khi không có rào chắn đối với cấp điện áp 220kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "2,5 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn đến phần mang điện khi không có rào chắn đối với cấp điện áp 500kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "4,5 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn đến phần mang điện khi không có rào chắn đối với cấp điện áp từ 15kV đến 35kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "1,0 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn từ rào chắn đến phần mang điện của cấp điện áp từ 15kV đến 35kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "0,6 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn từ rào chắn đến phần mang điện của của cấp điện áp từ 35kV đến 110kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "1,5 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn từ rào chắn đến phần mang điện của của cấp điện áp 220kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "2,5 m"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khoảng cách an toàn từ rào chắn đến phần mang điện của của cấp điện áp 500kV tối thiểu là bao nhiêu mét?",
        "answerTexts": [
            "4,5 m"
        ]
    },
    {
        "questionText": "Khi cứu nạn nhân bị điện giật bị mất tri giác, nhưng nạn nhân còn thở nhẹ, tim còn đập yếu ta phải làm như thế nào?",
        "answerTexts": [
            "Nếu nạn nhân bị mất tri giác nhưng vẫn còn thở nhẹ, tim đập yếu thì đặt nạn nhân nơi thoáng khí, yên tĩnh (trời rét phải đặt ở nơi kín gió), nới rộng quần, áo, thắt lưng, moi nưới rãi trong mồm, cho ngửi nước tiểu, ma sát toàn thân cho nóng lên và mời y, bác sỹ đến để chăm sóc."
        ]
    },
    {
        "questionText": "Khi làm việc có cắt điện, nguyên tắc đặt tiếp đất phải thực hiện như thế nào cho đúng?",
        "answerTexts": [
            "Thử hết điện ngay trước khi tiếp đất; tiếp đất ở tất cả các pha của thiết bị về phía có khả năng dẫn điện đến; đảm bảo khoảng cách an toàn đối với phần mang điện; đảm bảo cho toàn bộ đơn vị công tác nằm trọn trong vùng bảo vệ của nối đất."
        ]
    },
    {
        "questionText": "Theo Qui trình Điều tra sự cố trong các nhà máy điện, lưới điện, hệ thống điện của Tập đoàn Điện lực Quốc gia Việt nam ban hành kèm theo Quyết định số 736/QĐ-EVN ngày 09/6/2021 qui định: Thời hạn báo cáo nhanh sự cố là bao nhiêu kể từ khi xảy ra sự cố.",
        "answerTexts": [
            "Trong vòng 24 giờ kể từ khi sự cố xảy ra."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Nếu xảy ra tai nạn, sự cố hoặc có thể gây mất an toàn cho người và hư hỏng thiết bị thì nhân viên vận hành phải xử lý thế nào?",
        "answerTexts": [
            "Nhân viên vận hành được phép cắt các máy cắt, dao cách ly mà không phải có lệnh hoặc phiếu thao tác, nhưng sau đó phải báo ngay cho nhân viên vận hành cấp trên và người phụ trách trực tiếp của mình biết những nội dung công việc đã làm, đồng thời phải ghi đầy đủ vào sổ nhật ký vận hành."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Phiếu thao tác sau khi thực hiện xong phải được lưu bao lâu?",
        "answerTexts": [
            "Ít nhất là 3 tháng."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Khi thao tác cắt điện thanh cái và đã kiểm tra không còn điện trên thanh cái đã cắt điện bằng bút thử điện chuyên dùng phù hợp với điện áp danh định của thanh cái cần thử. Tuy nhiên, khi kiểm tra đồng hồ hiển thị trên thanh cái thấy vẫn còn điện áp.",
        "answerTexts": [
            "Trong trường hợp này xem như thanh cái vẫn còn điện."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Nếu công việc phải kéo dài nhiều ngày thì sau mỗi ngày làm việc, đơn vị công tác phải thu dọn nơi làm việc, lối đi; riêng biển báo, rào chắn, nối (tiếp) đất giữ nguyên. Sau đó người chỉ huy trực tiếp giao phiếu công tác cho ai?",
        "answerTexts": [
            "Cho người cho phép."
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021 qui định: Về giám sát an toàn điện và giám sát an toàn trong khi làm việc. Vậy bạn hiểu thế nào về giám sát an toàn điện và giám sát an toàn trong khi làm việc?",
        "answerTexts": [
            "Các câu A, B, C đúng."
        ]
    },
    {
        "questionText": "Thời gian huấn luyện ATĐ định kỳ ít nhất là bao nhiêu giờ?",
        "answerTexts": [
            "8 giờ"
        ]
    },
    {
        "questionText": "Theo Qui trình ATĐ ban hành theo Quyết định số 959/QĐ-EVN ngày 26/7/2021, khi trèo lên cao từ bao nhiêu mét trở lên thì phải thực hiện các quy định an toàn về làm việc ở trên cao.",
        "answerTexts": [
            "2,0 m"
        ]
    },
    {
        "questionText": "Thời hạn thí nghiệm định kỳ găng tay cách điện cao áp là bao nhiêu? ",
        "answerTexts": [
            "6 tháng / 1 lần"
        ]
    },
    {
        "questionText": "Khi làm việc trên cao, để đưa dụng cụ, vật liệu lên cao hoặc từ trên cao xuống phải thực hiện những trường hợp nào sau đây: ",
        "answerTexts": [
            "Cả đáp án B và C."
        ]
    },
    {
        "questionText": "Sào thao tác, găng, ủng cách điện là các dụng cụ an toàn dùng để thao tác, khi thao tác trên lưới điện cao áp bắt buộc phải:",
        "answerTexts": [
            "Thực hiện cả các đáp án trên"
        ]
    },
    {
        "questionText": "Cấm làm việc trên cao khi có gió tới:",
        "answerTexts": [
            "Khi có gió cấp 6"
        ]
    },
    {
        "questionText": "Công việc làm có cắt điện một phần là công việc làm khi: ",
        "answerTexts": [
            "Cả đáp án A, B"
        ]
    },
    {
        "questionText": "Ai phải chịu trách nhiệm trước pháp luật nếu để xảy ra mất an toàn do lỗi không thực hiện giám sát nhân viên đơn vị công tác trong khi tiến hành công việc?",
        "answerTexts": [
            "Người chỉ huy trực tiếp và người giám sát an toàn điện (nếu có)."
        ]
    },
    {
        "questionText": "Trách nhiệm nào sau đây là trách nhiệm của người cho phép: ",
        "answerTexts": [
            "Kiểm tra danh sách nhân viên đơn vị công tác và người giám sát an toàn điện (nếu có) có mặt tại nơi làm việc theo đúng với đăng ký của đơn vị làm công việc."
        ]
    },
    {
        "questionText": "Theo Luật Phòng cháy và chữa cháy của Quốc hội quy định: Ai là người chỉ huy chữa cháy tại cơ sở?",
        "answerTexts": [
            "Một trong 3 người trên nếu người nào có mặt theo thứ tự ưu tiên: A/B/C"
        ]
    },
    {
        "questionText": "Lực lượng nào là lực lượng chính để chữa cháy ở cơ sở?",
        "answerTexts": [
            "Đội PCCC cở sở."
        ]
    },
    {
        "questionText": "Theo Nghị định 136/2014/NĐ-CP ngày 24/11/2020 quy định chi tiết một số điều của Luật PCCC quy định: Nội dung cơ bản của phương án chữa cháy là:",
        "answerTexts": [
            "Các câu A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Người phát hiện thấy cháy phải bằng mọi cách báo cháy cho ai?",
        "answerTexts": [
            "Báo cho đội PCCC cơ sở của cơ sở xảy ra cháy và báo cho đơn vị Cảnh sát PCCC ở nơi gần nhất."
        ]
    },
    {
        "questionText": "Theo Thông tư 149/2020/TT-BCA ngày 31/12/2020 quy định: Nội quy an toàn về PCCC gồm các nội dung cơ bản sau đây:",
        "answerTexts": [
            "Quy định việc quản lý, sử dụng nguồn lửa, nguồn nhiệt, chất dễ cháy, nổ, thiết bị, dụng cụcó khả năng sinh lửa, sinh nhiệt; những hành vi bị nghiêm cấm theo quy định của pháp luật vềphòng cháy và chữa cháy; quy định việc quản lý, bảo quản, bảo dưỡng, sử dụng phương tiện, thiết bị phòng cháy và chữa cháy; những việc phải làm để phòng ngừa cháy, nổ hoặc khi có cháy, nổ xảy ra"
        ]
    },
    {
        "questionText": "Theo Thông tư 149/2020/TT-BCA ngày 31/12/2020 quy định: Sơ đồ chỉ dẫn về PCCC phải thể hiện các nội dung cơ bản nào sau đây:",
        "answerTexts": [
            "Sơ đồ chỉ dẫn phải thể hiện được các hạng mục công trình, hệ thống đường nội bộ, lối thoát nạn, hướng thoát nạn, vị trí nguồn nước chữa cháy và phương tiện chữa cháy. Tùy theo tính chất, đặc điểm hoạt động cụ thể của cơ sở, sơ đồ chỉ dẫn về phòng cháy và chữa cháy có thể tách thành các sơ đồ chỉ dẫn riêng thể hiện một hoặc một số nội dung nêu trên."
        ]
    },
    {
        "questionText": "Theo Nghị định 136/2020/NĐ-CP ngày 24/11/2020 quy định chi tiết một số điều của Luật PCCC quy định: Người đứng đầu cơ sở có trách nhiệm tổ chức các hình thức kiểm tra an toàn về PCCC nào sau đây?",
        "answerTexts": [
            "Kiểm tra thường xuên, kiểm tra định kỳ, kiểm tra đột xuất."
        ]
    },
    {
        "questionText": "Theo Thông tư 149/2020/TT-BCA ngày 31/12/2020 quy định: Đối với cơ sở có nguy cơ cháy nổ cao thì qui định về thời gian kiểm tra của Cảnh sát PCCC địa phương như thế nào?",
        "answerTexts": [
            "6 tháng một lần."
        ]
    },
    {
        "questionText": "Theo Thông tư 149/2020/TT-BCA ngày 31/12/2020 quy định: về giấy chứng nhận huấn luyện nghiệp vụ phòng cháy và chữa cháy do ai cấp, có giá trị và thời hạn thế nào?",
        "answerTexts": [
            "Do Cục trưởng Cục Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ, Giám đốc Cảnh sát phòng cháy và chữa cháy cấp tỉnh, Trưởng phòng Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ Công an cấp tỉnh cấp, có giá trị trong phạm vi cả nước và thời hạn sử dụng là 2 năm."
        ]
    },
    {
        "questionText": "Theo Thông tư 149/2020/TT-BCA ngày 31/12/2020 quy định: đối tượng nào sau đây phải được huấn luyện nghiệp vụ phòng cháy và chữa cháy?",
        "answerTexts": [
            "Các câu A, B, C đều đúng."
        ]
    },
    {
        "questionText": "Theo Thông 149/2020/TT-BCA ngày 31/12/2020 quy định: phương án chữa cháy phải được tổ chức thực tập định kỳ như thế nào?",
        "answerTexts": [
            "1 năm 1 lần."
        ]
    },
    {
        "questionText": "Các biện pháp phòng cháy chữa cháy:",
        "answerTexts": [
            "Tất cả các ý trên"
        ]
    },
    {
        "questionText": "Hãy cho biết có mấy yếu tố cần thiết cho sự cháy?",
        "answerTexts": [
            "Yếu tố cần thiết cho sự cháy là: chất cháy, nguồn nhiệt thích ứng, nguồn ôxy đầy đủ"
        ]
    },
    {
        "questionText": "Trong Luật phòng cháy chữa cháy quy định các hành vi nào sau đây bị nghiêm cấm:",
        "answerTexts": [
            "Tất cả các câu trên đều bị nghiêm cấm."
        ]
    },
    {
        "questionText": "Bình chữa cháy CO2 Trung Quốc sản xuất có khả năng chữa cháy tình theo thời gian phun có hiệu quả và tầm phun xa ít nhất là:",
        "answerTexts": [
            "Thời gian phun có hiệu quả ≥ 7giây và tầm phun xa ≥ 1.5mét."
        ]
    },
    {
        "questionText": "Ngày toàn dân phòng cháy và chữa cháy được quy định trong Luật Phòng cháy chữa cháy là:",
        "answerTexts": [
            "Ngày 4 tháng 10."
        ]
    },
    {
        "questionText": "Cơ sở nào sau đây phải xây dựng phương án chữa cháy của cơ sở?                       ",
        "answerTexts": [
            "Tất cả các trường hợp trên"
        ]
    },
    {
        "questionText": "Luật PCCC quy định trong hoạt động PCCC nhiệm vụ nào là chính?",
        "answerTexts": [
            "Trong hoạt động PCCC lấy phòng ngừa làm chính"
        ]
    },
    {
        "questionText": "Việc mua bảo hiểm cháy nổ bắt buộc được quy định tại văn bản nào?",
        "answerTexts": [
            "Nghị định số 23/2018/NĐ-CP ngày 23/2/2018 "
        ]
    },
    {
        "questionText": "Phương án chữa cháy của cơ sở được quy định tại biểu mẫu nào?",
        "answerTexts": [
            "Mẫu PC11, thông tư số 149/2020/TT-BCA"
        ]
    },
    {
        "questionText": "Phương án chữa cháy của Cảnh sát PCCC được quy định tại biểu mẫu nào?",
        "answerTexts": [
            "Mẫu PC12, thông tư số 149/2020/TT-BCA"
        ]
    },
    {
        "questionText": "Phương án chữa cháy của cơ sở theo Mẫu PC11, thông tư số 149/2020/TT-BCA do ai có trách nhiệm xây dựng?",
        "answerTexts": [
            "Lãnh đạo cơ sở"
        ]
    },
    {
        "questionText": "Phương án chữa cháy của cơ sở quy định Nghị định số 136/2020/NĐ-CP phải được tổ chức thực tập định kỳ, số lần thực tập do người có thẩm quyền xây dựng phương án chữa cháy quyết định nhưng không ít hơn:",
        "answerTexts": [
            "01 lần/năm"
        ]
    },
    {
        "questionText": "Việc xây dựng Phương án chữa cháy có phải nêu đặc điểm về vị trí địa lý của cơ sở không?",
        "answerTexts": [
            "Có "
        ]
    },
    {
        "questionText": "Người đứng đầu cơ sở có trách nhiệm kiểm tra an toàn PCCC đối với cơ sở theo chế độ như thế nào?",
        "answerTexts": [
            "Tất cả các trường hợp trên"
        ]
    },
    {
        "questionText": "Cơ sở nguy hiểm về cháy nổ được quy định tại đâu?",
        "answerTexts": [
            "Phụ lục II Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ."
        ]
    },
    {
        "questionText": "Phương tiện PCCC gồm những loại phương tiện nào?",
        "answerTexts": [
            "Phương tiện cơ giới, máy móc, thiết bị, dụng cụ, hóa chất, công cụ hỗ trợ, phương tiện thô sơ chuyên dùng cho việc phòng cháy và chữa cháy, cứu người, cứu tài sản."
        ]
    },
    {
        "questionText": "Việc kiểm tra, bảo dưỡng hệ thống báo cháy tự động được quy định như thế nào theo quy định tại TCVN 3890:2009?",
        "answerTexts": [
            "Kiểm tra mỗi năm ít nhất 2 lần."
        ]
    },
    {
        "questionText": "Chức vụ Đội trưởng đội PCCC cơ sở do người nào có quyền quyết định?",
        "answerTexts": [
            "Do người đứng đầu cơ sở hoặc người có thẩm quyền quyết định."
        ]
    },
    {
        "questionText": "Nhà máy điện có công suất bao nhiêu MW trở lên phải thành lập đội PCCC chuyên ngành?",
        "answerTexts": [
            "Từ 200 MW trở lên"
        ]
    },
    {
        "questionText": "Thời gian huấn luyện, bồi dưỡng nghiệp vụ PCCC lần đầu là bao nhiêu giờ?",
        "answerTexts": [
            "16 ÷ 24 giờ                                            "
        ]
    },
    {
        "questionText": "Danh mục nào thuộc diện phải thông báo với Cơ quan Cảnh sát PCCC về việc đảm bảo các điều kiện An toàn PCCC trước khi đưa vào sử dụng.",
        "answerTexts": [
            "Nhà máy nhiệt điện có công suất từ 100 MW trở lên; nhà máy thủy điện có công suất từ 20 MW trở lên; trạm biến áp có điện áp từ 220 KV trở lên"
        ]
    },
    {
        "questionText": "Theo Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ qui định Nhà máy điện, trạm biến áp bao nhiêu KV phải thiết kế và thẩm duyệt về PCCC",
        "answerTexts": [
            "110 KV"
        ]
    },
    {
        "questionText": "Theo Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ qui định Nhà kho hàng hóa, vật tư cháy được hoặc có bao bì cháy được có khối tích từ bao nhiêu trở lên phải thiết kế và thẩm duyệt về PCCC?",
        "answerTexts": [
            "1.000 m3"
        ]
    },
    {
        "questionText": "Cơ sở nào sau đây thuộc cơ sở nguy hiểm về cháy, nổ quy định tại Phụ lục II, Nghị định số 136/2014/NĐ-CP của Chính phủ?",
        "answerTexts": [
            "Nhà máy điện; trạm biến áp từ 110 KV trở lên"
        ]
    },
    {
        "questionText": "Hành vi trang bị nội quy, tiêu lệnh, biển báo, biển cấm, biển chỉ dẫn về phòng cháy và chữa cháy không đúng quy cách sẽ bị xử phạt như thế nào?",
        "answerTexts": [
            "Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng"
        ]
    },
    {
        "questionText": "Đối với hành vi không bố trí, niêm yết nội quy về phòng cháy và chữa cháy thì bị phạt bao nhiêu?",
        "answerTexts": [
            "Từ 1.000.000 đến 2.000.000 đồng"
        ]
    },
    {
        "questionText": "Đối với hành vi không kiểm tra định kỳ hệ thống chống sét theo quy định.sẽ bị phạt  tiền từ:",
        "answerTexts": [
            "Từ 300.000 đến 500.000 đồng"
        ]
    },
    {
        "questionText": "Đối với hành vi không có thiết bị thông gió, thoát khói theo quy định cho lối thoát nạn sẽ bị xử phạt tiền từ:",
        "answerTexts": [
            "Từ 2.000.000 đến 5000.000 đồng"
        ]
    },
    {
        "questionText": "Trong Luật phòng cháy và chữa cháy, khái niệm “ cháy ” được hiểu như thế nào?",
        "answerTexts": [
            "Là trường hợp xảy ra cháy không kiểm soát được có thể gây thiệt hại về người, tài sản và ảnh hưởng môi trường"
        ]
    },
    {
        "questionText": "Theo quy định của Luật PC&CC, các cơ sở phải thực hiện các yêu cầu gì về PCCC?",
        "answerTexts": [
            "Có phương án chữa cháy, có nội quy, quy định về an toàn PCCC; có hồ sơ theo dõi quản lý hoạt động PCCC; có biện pháp về phòng cháy; có hệ thống báo cháy, chữa cháy, ngăn cháy phù hợp với tính chất hoạt động của cơ sở; có lực lượng, phương tiện PCCC."
        ]
    },
    {
        "questionText": "Luật PC&CC qui định Trách nhiệm PCCC là của ai ?",
        "answerTexts": [
            "Các cơ quan, tổ chức, hộ gia đình và cá nhân"
        ]
    },
    {
        "questionText": "Khi nhận được lệnh huy động tham gia cứu chữa đám cháy. Bạn sẽ thực hiện như thế nào?",
        "answerTexts": [
            "Nhanh chóng nhận lệnh, sử dụng các dụng cụ chữa cháy và thực hiện theo sự chỉ dẫn của lực lượng chữa cháy chuyên nghiệp."
        ]
    },
    {
        "questionText": "Những trường hợp nào sau đây không bắt buộc lắp đặt hệ thống cấp nước chữa cháy ngoài nhà:",
        "answerTexts": [
            "Tất cả các trường hợp trên"
        ]
    },
    {
        "questionText": "Nhà máy thủy điện có công suất từ bao nhiêu trở lên phải trang bị xe chữa cháy?",
        "answerTexts": [
            "300 MW"
        ]
    },
    {
        "questionText": "Nhà máy nhiệt điện có công suất từ bao nhiêu trở lên phải trang bị xe chữa cháy?",
        "answerTexts": [
            "200 MW"
        ]
    },
    {
        "questionText": "Đèn chiếu sáng sự cố và đèn chỉ dẫn thoát nạn có nguồn điện dự phòng đảm bảo thời gian hoạt động tối thiểu là",
        "answerTexts": [
            "2h"
        ]
    },
    {
        "questionText": "Phương tiện chữa cháy thô sơ được định kỳ tổ chức kiểm tra, bảo dưỡng ít nhất là ",
        "answerTexts": [
            "6 tháng một lần"
        ]
    },
    {
        "questionText": "Kiểm tra, bảo dưỡng bình chữa cháy được quy định tại:",
        "answerTexts": [
            "TCVN 7435-2"
        ]
    },
    {
        "questionText": "Số lượng bình chữa cháy dự trữ phải không ít hơn bao nhiêu % tổng số bình để trang bị thay thế khi cần thiết?",
        "answerTexts": [
            "10%"
        ]
    }
]
